[{"stud_url": "https://www.fh-wedel.de/bewerben/bachelor/wirtschaftspsychologie/", "title": "Bachelor Angewandte Wirtschaftspsychologie | FH Wedel bei Hamburg", "paragraphs": ["Die nächste digitale Infosession findet am 14. Juni um 18:30 Uhr statt. In einer halbstündigen Zoom-Präsentation informiert die Studiengangsleitung zu Studieninhalten, Vertiefungsrichtungen, Zulassungsvoraussetzungen und Karrierechancen. Fragen können im Anschluss direkt persönlich geklärt werden.", "Eine Übersicht aller Infosessions für Bachelor- und Masterstudiengänge im Juni 2023 finden Sie ", ".", "Wirtschaftspsychologie ist gefragt, wenn Wirtschaft und menschliches Verhalten aufeinandertreffen. Sie haben einen Blick für das Ganze und achten darauf, dass Produkte am Markt funktionieren und sich gleichzeitig wirtschaftlich rentieren. Durch ein integriertes Auslandssemester sind Sie auch für den internationalen Arbeitsmarkt bestens gerüstet.", "Das Bachelor-Studium Angewandte Wirtschaftspsychologie an der Fachhochschule Wedel bei Hamburg ist vielseitig: Studierende belegen naturwissenschaftliche Fächer wie Informatik und Mathematik; aber auch Fächer aus dem Wirtschaftsbereich wie Controlling, Management und Marketing. Ab dem fünften Semester wählen Sie eine Vertiefungsrichtung aus den Bereichen Marketing & Vertrieb oder Servicemanagement. Das sechste Semester verbringen Sie an einer unserer ", " im Ausland. Ob China, USA, Südafrika oder Schweden – die FH Wedel verfügt über ein großes internationales Netzwerk und hilft Ihnen bei der Organisation des Auslandssemesters.", "Es ist uns wichtig, Sie nicht nur fachlich gut auszubilden, sondern Ihnen auch beste Voraussetzungen für eine lange Karriere zu verschaffen. Daher ist der Praxisanteil durch Übungen, Fallbeispiele und Workshops sehr hoch. Indem Unternehmensvertreter Vorlesungen und Seminare halten, bekommen Sie nicht nur wichtige Einblicke in den Berufsalltag, sondern knüpfen bereits früh eigene berufliche Kontakte. Dies hilft Ihnen später, spannende Praktikumsplätze zu finden, als Werkstudent Ihr Studium zu finanzieren oder Ihre Abschlussarbeit in einem attraktiven Unternehmen zu schreiben. Der Fachbereich kooperiert bereits mit vielen Unternehmen im Hamburger Großraum. Möglich macht dies nicht zuletzt der Förderverein der FH Wedel, der ", ", der sich für einen regen Austausch zwischen Wirtschaft und Hochschule einsetzt.", "Studiengangsleitung", "Studiengangsleitung", "Ihr Ansprechpartner für diese Vertiefungsrichtung ist ", ". ", " ", " ", "Ihr Ansprechpartner für diese Vertiefungsrichtung ist ", ". ", "Angewandte Wirtschaftspsychologie können Sie in sieben Semestern auch dual studieren: Begleitend zum Studium sind Sie dann in einem unserer über 80 ", " tätig, das Ihr Studium finanziert.", "In einem strukturierten Studienverlauf wechseln sich Praxisblöcke und Vorlesungsphasen und somit auch die Lernorte Hochschule und Unternehmen ab. Während der Vorlesungszeit belegen Sie in Vollzeit Seminare, hören Vorlesungen und schreiben im Anschluss Ihre Prüfungen. In der vorlesungsfreien Zeit liegen die betrieblichen Phasen. Sie wenden Ihr theoretisches Wissen in der Praxis an und schulen Ihre sozialen Kompetenzen. Durch die Einbindung in betriebliche Abläufe erwerben Sie in Ihren Praxiseinsätzen wichtige Schlüsselqualifikationen. Detaillierte Informationen zum dualen Studium finden Sie ", ".", "Verantwortlich für Duales Studium", "\n\t\t\t\t\t\tWir suchen deinen Studiengang in einem Bild!\n\t\t\t\t\t", "\n\t\t\t\t\t\tFür das Klima in die Pedale treten vom 29.5. - 18.6.\n\t\t\t\t\t", "\n\t\t\t\t\t\tFeedback führt zur Verbesserung\n\t\t\t\t\t", "\n\t\t\t\t\t\tInsider-Infos und wertvolles Expertenwissen direkt aus der Berufspraxis.   \n\t\t\t\t\t", "\n\t\t\t\t\t\tWedeler Hochschulbund zeichnet vier Abschlussarbeiten aus.\n\t\t\t\t\t", "\n\t\t\t\t\t\tProjektgruppen verbessern die Hochschulprozesse\n\t\t\t\t\t", "\n\t\t\t\t", "\n\t\t\t\t\n\t\t\t", "© 2023 Fachhochschule Wedel. Alle Rechte vorbehalten.", "Cookies werden von uns dafür verwendet, die Leistungsfähigkeit dieser Webseite zu erhöhen und um Informationen über Ihren Besuch auf unserer Webseite auszuwerten. Dabei kann es sich um vorgenommene Einstellungen auf der Seite handeln oder um Ihre Eingaben, die Sie bei dem Besuch der Seite eingegeben haben. Es können auch Informationen sein, die Ihren Besuch dieser Webseite analysieren, um diese Webseite zu verbessern. Sie können hier entscheiden, welche Informationen wir von Ihrem Besuch verwenden dürfen. Weitere Informationen hierzu finden Sie in auch unseren ", ".", "Wir nutzen Performance- und Tracking-Cookies für Optimierungen unserer Webseite.", " Google LLC", " Dienen der Erfassung von Daten zu Besuchen des Benutzers auf der Website (wie z.B. die Anzahl der Besuche, durchschnittliche Verweildauer auf der Website und welche Seiten geladen wurden), um das Nutzererlebnis optimieren zu können.", " _ga, _gat, _gid", " bis zu zwei Jahren", "Zulassen von Cookies der Drittanbieter wie YouTube", "Erlaubt dem Client Zugriff auf YouTube, mit den damit verbundenen Cookies und der Informationsübertragung zu Alphabet Inc.", " youtube-nocookie.com", "In kleine Textdateien namens Cookies werden Buchstaben und Zahlen geschrieben, die es ermöglichen, sich an Ihren Browser zu erinnern, wenn Sie die Seite erneut besuchen. Diese werden von Ihrem lokalen Gerät für einen bestimmten Zeitraum gespeichert, es sei denn, Sie löschen diese aktiv. Beim erneuten Aufruf der Seite werden diese ausgelesen und ermöglichen es, Ihre getätigten Einstellungen und besuchten Seiten zu ermitteln.", "Cookies werden von uns genutzt, um die Leistungsfähigkeit unserer Webseite zu erhöhen, um Informationen über Ihren Besuch auf unserer Webseite zu sammeln und zu übermitteln. Dabei kann es sich um bereits von Ihnen vorgenommene Einstellungen auf unserer Seite handeln, aber auch um Informationen, die die Webseite komplett eigenständig gesammelt hat.", "Dies sind für Ihren Besuch notwendige Cookies, um die Funktionsfähigkeit der Seite sicherzustellen. Beispiele sind eine Anmeldung in einem internen Bereich oder einem Warenkorb und ähnliche Daten. Hierbei handelt es sich hauptsächlich um Session Cookies (Sitzungscookies) oder Verbindungscookies. Diese werden automatisch gelöscht, wenn Sie Ihren Browser schließen.", "Hierbei handelt es sich vor allem um Analyse- und Performance-Cookies, die eine statistische Grundlage zum Nutzungsverhalten bieten sowie Daten zur Leistungsfähigkeit dieser Webseite speichern.", "Diese analytischen Cookies ermöglicht es uns, die Anzahl der Besuche und Traffic-Quellen zu ermitteln und damit die Leistung unserer Webseite zu verbessern. Sie helfen uns dabei zu erkennen, welche Seiten am nützlichsten sind und wie die Besucher auf der Webseite navigieren oder ob bei bestimmten Seiten Probleme oder Fehlermeldungen auftreten.", "Performance- und Tracking-Cookies werden nicht gelöscht, wenn Sie den Browser schließen, sondern sie werden über einen längeren Zeitraum auf Ihrem jeweiligen Gerät gespeichert.", "Mithilfe der gesammelten Informationen können wir unsere Webseite verbessern und die Benutzerfreundlichkeit erhöhen, eine intuitivere Navigation ermöglichen und somit den Nutzern allgemein ein positiveres Erlebnis bieten."]}, {"stud_url": "https://www.fh-wedel.de/bewerben/bachelor/betriebswirtschaftslehre/", "title": "Bachelor BWL | FH Wedel bei Hamburg", "paragraphs": ["Die nächste digitale Infosession findet am 14. Juni um 19:00 Uhr statt. In einer halbstündigen Zoom-Präsentation informiert die Studiengangsleitung zu Studieninhalten, Vertiefungsrichtungen, Zulassungsvoraussetzungen und Karrierechancen. Fragen können im Anschluss direkt persönlich geklärt werden.", "Eine Übersicht aller Infosessions für Bachelor- und Masterstudiengänge im Juni 2023 finden Sie ", ".", "Sie interessieren sich dafür, wie ein Unternehmen geführt und organisiert wird? Sie brennen für wirtschaftliche Zusammenhänge? Dann ist ein BWL-Studium das Richtige für Sie. Im Bachelor-Studiengang Betriebswirtschaftslehre an der Fachhochschule Wedel bei Hamburg lernen Sie, wie Betriebe gesteuert werden, wie ihre Abläufe zusammenspielen und was ein Unternehmen erfolgreich macht. Themen wie die Wertschöpfung eines Unternehmens, Wertefluss und Controlling spielen eine große Rolle. Da die Digitalisierung vor keiner Branche haltmacht, werden auch Grundkenntnisse aus der Informatik vermittelt. So wird in die Datenauswertung eingeführt und der Einsatz von aktueller Unternehmenssoftware vorgestellt.", "Übungen mit persönlicher Betreuung, datenbasierte Fallbeispiele und Projekte stellen den Bezug zur Praxis sicher und bereiten Sie auf einen mühelosen Einstieg ins Unternehmen vor. Auch der ", ", der sich aus Unternehmen wie ", ", ", " oder ", " zusammensetzt, stellt sicher, dass sich die Studieninhalte an der Praxis orientieren.", "Ab dem dritten Semester schärfen Sie Ihr berufliches Profil, indem Sie sich für eine ", " aus den Bereichen Marketing, Dienstleistungsmanagement, Rechnungs- und Prüfungswesen oder Supply Chain & Operations Management entscheiden. Das Besondere an diesem BWL-Studium: Das fünfte Semester verbringen Sie während eines integrierten Auslandssemesters an einer unserer ", ". USA, China, Chile, Südafrika – Sie entscheiden, welches Land und welche Hochschule Sie am meisten reizt. Im siebten Semester sammeln Sie während eines Praktikums Praxiserfahrung in einem Unternehmen. Die meisten Studierenden verfassen dort auch ihre Bachelor-Arbeit. Gut ausgebildet und mit Praxis- und Auslandserfahrung ausgerüstet steht Ihrer Karriere nichts mehr im Weg. ", "Studiengangsleitung", "Video wird nicht angezeigt, weil Drittanbieter-Cookies nicht zugelassen sind.", "In den ersten Semestern lernen Sie solide Grundlagen in allgemeiner Betriebswirtschaftslehre – darunter Finanzwirtschaft, Statistik, Mathematik oder auch Wirtschaftsprivatrecht. Nachdem Sie einführende Veranstaltungen besucht haben, entscheiden Sie sich im dritten Semester für eine ", " Ihrer Wahl. Sie können wählen zwischen Dienstleistungsmanagement, Accounting, Auditing & Taxation, Marketing & Medien oder Supply Chain & Operations Management. Module in Business English und Soft Skills vervollständigen Ihren Stundenplan. Sie lernen beispielsweise Präsentationstechniken, stärken Ihre Kommunikationsfähigkeiten und besuchen Kurse zur Persönlichkeitsbildung. Das fünfte Semester ist ein integriertes Auslandssemester. In diesen Monaten studieren Sie im Ausland und sammeln Erfahrung an einer unserer ", ".", "Großer Wert wird an der Hochschule auf den Praxisbezug gelegt. So erhalten Sie das notwendige Rüstzeug, um in Ihrem Berufsalltag Probleme schnell und kompetent lösen zu können. Im ", " kooperieren namhafte Unternehmen der Metropolregion Hamburg wie ", ", die ", " oder ", " mit der FH, um direkt mit den Studierenden in Kontakt zu treten. Ein besonderes Highlight ist darüber hinaus das ", ": Studierende bearbeiten im Team konkrete Problemstellungen aus dem Arbeitsalltag von Unternehmen. Das siebte Semester verbringen Sie während eines Betriebspraktikums in einem Unternehmen Ihrer Wahl. Die meisten Studierenden verfassen dort auch ihre Bachelor-Arbeit zu einer wirtschaftswissenschaftlichen Fragestellung aus ihrer Vertiefungsrichtung. Nach Ihrem erfolgreichen Studium verleiht Ihnen die FH Wedel den akademischen Grad Bachelor of Science (B.Sc.).", "In dieser Vertiefungsrichtung erwerben Sie fundierte Kenntnisse und Fähigkeiten in den Bereichen Rechnungslegung (Accounting) und Prüfungswesen (Auditing). Internationale Rechnungslegung, Konzernrechnungslegung, Unternehmensbesteuerung und Prüfungswesen sind hier wichtige Studieninhalte. Großer Wert wird auf eine methodisch-konzeptionelle Ausbildung gelegt, damit Studierende auch im Job neue Problemstellungen sicher und schnell lösen können. Um einen engen Praxisbezug zu gewährleisten und um einen schnellen Einstieg in Praktika und Werkstudententätigkeiten zu ermöglichen, sind ausgewählte Kooperationspartner in die Lehrveranstaltungen integriert. Bei Fragen zu dieser Vertiefungsrichtung wenden Sie sich bitte an ", ".", "Die Bedürfnisse, Wünsche und Präferenzen der Kunden stehen beim Marketing an erster Stelle. Daher steht die marktorientierte Unternehmensführung im Zentrum dieser Vertiefungsrichtung. Durch den rasanten technologischen und gesellschaftlichen Wandel liegt ein weiterer Fokus auf den neuen Medien und ihrer Bedeutung für das Marketing. Marketing-Mix, Marketing & Medien sowie Marketing & Medienmanagement sind wichtige Studieninhalte, die sowohl theoretisch als auch praktisch erarbeitet werden. So lernen Sie den Marken- und Strategieprozess sowohl theoretisch als auch anhand praktischer Fallbeispiele kennen. Wenn Sie Fragen zu dieser Vertiefungsrichtung haben, wenden Sie sich bitte an ", ". ", "Durch die wirtschaftliche Entwicklung der letzten Jahrzehnte haben sich weltweit komplexe, globale Unternehmensnetzwerke und Güterstromsysteme gebildet. Diese effizient zu lenken, zu gestalten und zu entwickeln ist aus betriebs- und volkswirtschaftlichen Gesichtspunkten wichtiger denn je. In dieser Vertiefungsrichtung werden fundierte Kenntnisse und Fähigkeiten in den Bereichen Beschaffung, Produktion und Logistik vermittelt. Wichtige Schwerpunktthemen, die theoretisch und praktisch erarbeitet werden, sind das Produktions-, Logistik und Beschaffungsmanagement. Bei weiteren Fragen wenden Sie sich bitte an ", ". ", "Die Vertiefungsrichtung Dienstleistungsmanagement ist bewusst breit aufgestellt. Anhand unterschiedlicher Beispiele aus einzelnen Dienstleistungsfeldern werden übergeordnete Zusammenhänge verdeutlicht, die für das Unternehmen relevant sind. Treibende Kräfte sind hier die Digitalisierung der Wirtschaft und die zunehmende Serviceorientierung. Die Grundlagen der BWL aus den ersten beiden Semestern (Rechnungswesen, Unternehmensführung, IT, VWL, Marketing und Produktion) werden in dieser Vertiefungsrichtung aufgegriffen und spezifisch weiterentwickelt. Sie befassen sich beispielsweise mit Servicestrategien oder damit, wie Dienstleistungsqualität gemessen werden kann. Die Rolle von Kunde und Mitarbeiter im Serviceprozess oder Ansätze für ein erfolgreiches Dienstleistungscontrolling werden ebenfalls thematisiert. Weitere Fragen beantwortet Ihnen gerne ", ". ", "Im fünften und sechsten Semester haben Studierende die Möglichkeit, im BWL-Projekt reale Problemstellungen aus der Praxis zu bearbeiten. Unternehmen reichen dazu Projektthemen ein, die im Anschluss von Studierenden-Teams ausgewählt und bearbeitet werden. Ihre Aufgabe ist es, das Projekt zu strukturieren und zielorientiert durchzuführen. Betreut werden Sie dabei von den Unternehmen und Dozenten der FH Wedel. Das Projekt endet mit einer Präsentation und einem Ergebnisbericht. Eines der jüngsten Beispiele finden Sie ", ".", "BWL können Sie in sieben Semestern auch dual studieren: Begleitend zum Studium sind Sie dann in einem unserer über 80 ", " tätig, das Ihr Studium finanziert.", "In einem strukturierten Studienverlauf wechseln sich Praxisblöcke und Vorlesungsphasen und somit auch die Lernorte Hochschule und Unternehmen ab. Während der Vorlesungszeit belegen Sie in Vollzeit Seminare, hören Vorlesungen und schreiben im Anschluss Ihre Prüfungen. In der vorlesungsfreien Zeit liegen die betrieblichen Phasen. Sie wenden Ihr theoretisches Wissen in der Praxis an und schulen Ihre sozialen Kompetenzen. Durch die Einbindung in betriebliche Abläufe erwerben Sie in Ihren Praxiseinsätzen wichtige Schlüsselqualifikationen. Detaillierte Informationen zum dualen Studium finden Sie ", ".", "Verantwortlich für Duales Studium", "Unsere Absolventen genießen in Unternehmen einen hervorragenden Ruf als hoch qualifizierte, engagierte und dynamische Fach- und Führungskräfte. Rund 90 Prozent unserer Bachelor-Absolventen unterschreiben bereits vor Erhalt ihrer Abschlusszeugnisse einen Arbeitsvertrag. Ob Sie bei einer Wirtschaftsprüfungsgesellschaft oder großen Unternehmensberatung einsteigen oder als Marketingmanager bei einem Hersteller von Markenartikeln Ihre Karriere starten – mit Ihrer internationalen Erfahrung und praxisorientierten Ausbildung an der FH Wedel haben Sie beste Jobchancen. Unsere Absolventen arbeiten in internationalen Konzernen, öffentlichen Institutionen, mittelständischen Unternehmen oder Start-ups. Beschäftigungen im Dienstleistungssektor etwa bei Banken oder Versicherungen sind ebenso möglich wie in der Industrie oder der Logistik.", "Studierende mit neuen Geschäftsideen werden von der Fachhochschule explizit dabei unterstützt, eigene  Start-ups zu gründen. Nicht nur Seminare und Workshops zum Thema ", " helfen bei diesem Prozess – auch Professoren, die bereits selbst gegründet haben, stehen den Jungunternehmern mit Rat und Tat zur Seite. Mit Ihrem Bachelor-Abschluss ist auch der Weg für ein Master-Studium geebnet. Viele unserer Absolventen schließen den ", " an, um sich für Führungspositionen zu qualifizieren.", "\n\t\t\t\t\t\tWir suchen deinen Studiengang in einem Bild!\n\t\t\t\t\t", "\n\t\t\t\t\t\tFür das Klima in die Pedale treten vom 29.5. - 18.6.\n\t\t\t\t\t", "\n\t\t\t\t\t\tFeedback führt zur Verbesserung\n\t\t\t\t\t", "\n\t\t\t\t\t\tInsider-Infos und wertvolles Expertenwissen direkt aus der Berufspraxis.   \n\t\t\t\t\t", "\n\t\t\t\t\t\tWedeler Hochschulbund zeichnet vier Abschlussarbeiten aus.\n\t\t\t\t\t", "\n\t\t\t\t\t\tProjektgruppen verbessern die Hochschulprozesse\n\t\t\t\t\t", "\n\t\t\t\t", "\n\t\t\t\t\n\t\t\t", "© 2023 Fachhochschule Wedel. Alle Rechte vorbehalten.", "Cookies werden von uns dafür verwendet, die Leistungsfähigkeit dieser Webseite zu erhöhen und um Informationen über Ihren Besuch auf unserer Webseite auszuwerten. Dabei kann es sich um vorgenommene Einstellungen auf der Seite handeln oder um Ihre Eingaben, die Sie bei dem Besuch der Seite eingegeben haben. Es können auch Informationen sein, die Ihren Besuch dieser Webseite analysieren, um diese Webseite zu verbessern. Sie können hier entscheiden, welche Informationen wir von Ihrem Besuch verwenden dürfen. Weitere Informationen hierzu finden Sie in auch unseren ", ".", "Wir nutzen Performance- und Tracking-Cookies für Optimierungen unserer Webseite.", " Google LLC", " Dienen der Erfassung von Daten zu Besuchen des Benutzers auf der Website (wie z.B. die Anzahl der Besuche, durchschnittliche Verweildauer auf der Website und welche Seiten geladen wurden), um das Nutzererlebnis optimieren zu können.", " _ga, _gat, _gid", " bis zu zwei Jahren", "Zulassen von Cookies der Drittanbieter wie YouTube", "Erlaubt dem Client Zugriff auf YouTube, mit den damit verbundenen Cookies und der Informationsübertragung zu Alphabet Inc.", " youtube-nocookie.com", "In kleine Textdateien namens Cookies werden Buchstaben und Zahlen geschrieben, die es ermöglichen, sich an Ihren Browser zu erinnern, wenn Sie die Seite erneut besuchen. Diese werden von Ihrem lokalen Gerät für einen bestimmten Zeitraum gespeichert, es sei denn, Sie löschen diese aktiv. Beim erneuten Aufruf der Seite werden diese ausgelesen und ermöglichen es, Ihre getätigten Einstellungen und besuchten Seiten zu ermitteln.", "Cookies werden von uns genutzt, um die Leistungsfähigkeit unserer Webseite zu erhöhen, um Informationen über Ihren Besuch auf unserer Webseite zu sammeln und zu übermitteln. Dabei kann es sich um bereits von Ihnen vorgenommene Einstellungen auf unserer Seite handeln, aber auch um Informationen, die die Webseite komplett eigenständig gesammelt hat.", "Dies sind für Ihren Besuch notwendige Cookies, um die Funktionsfähigkeit der Seite sicherzustellen. Beispiele sind eine Anmeldung in einem internen Bereich oder einem Warenkorb und ähnliche Daten. Hierbei handelt es sich hauptsächlich um Session Cookies (Sitzungscookies) oder Verbindungscookies. Diese werden automatisch gelöscht, wenn Sie Ihren Browser schließen.", "Hierbei handelt es sich vor allem um Analyse- und Performance-Cookies, die eine statistische Grundlage zum Nutzungsverhalten bieten sowie Daten zur Leistungsfähigkeit dieser Webseite speichern.", "Diese analytischen Cookies ermöglicht es uns, die Anzahl der Besuche und Traffic-Quellen zu ermitteln und damit die Leistung unserer Webseite zu verbessern. Sie helfen uns dabei zu erkennen, welche Seiten am nützlichsten sind und wie die Besucher auf der Webseite navigieren oder ob bei bestimmten Seiten Probleme oder Fehlermeldungen auftreten.", "Performance- und Tracking-Cookies werden nicht gelöscht, wenn Sie den Browser schließen, sondern sie werden über einen längeren Zeitraum auf Ihrem jeweiligen Gerät gespeichert.", "Mithilfe der gesammelten Informationen können wir unsere Webseite verbessern und die Benutzerfreundlichkeit erhöhen, eine intuitivere Navigation ermöglichen und somit den Nutzern allgemein ein positiveres Erlebnis bieten."]}, {"stud_url": "https://www.fh-wedel.de/bewerben/bachelor/", "title": "Bachelor-Studiengänge in IT, Technik & Wirtschaft | FH Wedel", "paragraphs": ["Die private Fachhochschule Wedel liegt in der Metropolregion Hamburg und bietet zwölf Bachelor-Studiengänge in Wirtschaft, Technik und Informatik an. Die Regelstudienzeit beträgt sieben Semester. Nachdem Sie alle Prüfungen bestanden und Ihre Abschlussarbeit verfasst haben, verleiht Ihnen die Hochschule den akademischen Grad Bachelor of Science (B.Sc.). Damit können Sie entweder direkt ins Berufsleben starten oder einen", " anschließen.", "In Übungen, Fallstudien und integrierten Betriebspraktika werden Sie bereits früh mit Problemstellungen aus dem Unternehmensalltag konfrontiert. So sammeln Sie wertvolle Praxiserfahrung. Da Experten aus der Praxis regelmäßig in die Lehre eingebunden sind, bekommen Sie wichtige Insights in die Branche und können sich frühzeitig ein eigenes berufliches Netzwerk aufbauen.", "Jeden Studiengang können Sie auch dual studieren. Begleitend zum Studium sind Sie während Ihrer 10-wöchigen Praxisphasen in einem unserer ", " tätig, das für Sie im Gegenzug die Studiengebühren übernimmt. Die Vorlesungsphasen, die jeweils 16 Wochen dauern, verbringen Sie an der Hochschule. Dort besuchen Sie alle nötigen Veranstaltungen und absolvieren Ihre Prüfungen. Mehr Informationen zum ", ".", "Jeder Studierende hat die Möglichkeit, ein Semester im Ausland zu verbringen. Bei den Studiengängen Betriebswirtschaftslehre und Wirtschaftsingenieurwesen ist das Auslandssemester bereits integriert. In allen anderen Studiengängen können Sie das sechste Semester an einer unserer ", "verbringen. Unser International Office berät Sie dazu gern.", "\n\t\t\t\t\t\tAlle Infos zum Bachelor-Studiengang Wirtschaftsingenieurwesen an der FH Wedel bei Hamburg: Zulassung, Regelstudienzeit,...\n\t\t\t\t\t", "\n\t\t\t\t\t\tAlle Infos zum Bachelor-Studiengang BWL an der FH Wedel bei Hamburg: Zulassung, Regelstudienzeit, Bewerbungsfrist, Studienformen...\n\t\t\t\t\t", "\n\t\t\t\t\t\tAlle Infos zum Bachelor-Studiengang Computer Games Technology an der FH Wedel bei Hamburg: Zulassung, Regelstudienzeit,...\n\t\t\t\t\t", "\n\t\t\t\t\t\tAlle Infos zum Bachelor-Studiengang Data Science & Artificial Intelligence an der FH Wedel bei Hamburg: Zulassung,...\n\t\t\t\t\t", "\n\t\t\t\t\t\tAlle Infos zum Bachelor-Studiengang E-Commerce an der FH Wedel bei Hamburg: Zulassung, Regelstudienzeit, Bewerbungsfrist,...\n\t\t\t\t\t", "\n\t\t\t\t\t\tAlle Infos zum Bachelor-Studiengang Informatik an der FH Wedel bei Hamburg: Zulassung, Regelstudienzeit, Bewerbungsfrist,...\n\t\t\t\t\t", "\n\t\t\t\t\t\tAlle Infos zum Bachelor-Studiengang IT-Ingenieurwesen an der FH Wedel bei Hamburg: Zulassung, Regelstudienzeit, Bewerbungsfrist,...\n\t\t\t\t\t", "\n\t\t\t\t\t\tAlle Infos zum Bachelor-Studiengang IT-Management, Consulting & Auditing an der FH Wedel bei Hamburg: Zulassung, Regelstudienzeit,...\n\t\t\t\t\t", "\n\t\t\t\t\t\tAlle Infos zum Bachelor-Studiengang Medieninformatik an der FH Wedel bei Hamburg: Zulassung, Regelstudienzeit, Bewerbungsfrist,...\n\t\t\t\t\t", "\n\t\t\t\t\t\tAlle Infos zum Bachelor-Studiengang Smart Technology an der FH Wedel bei Hamburg: Zulassung, Regelstudienzeit, Bewerbungsfrist,...\n\t\t\t\t\t", "\n\t\t\t\t\t\tAlle Infos zum Bachelor-Studiengang Technische Informatik an der FH Wedel bei Hamburg: Zulassung, Regelstudienzeit,...\n\t\t\t\t\t", "\n\t\t\t\t\t\tAlle Infos zum Bachelor-Studiengang Wirtschaftsinformatik an der FH Wedel bei Hamburg: Zulassung, Regelstudienzeit,...\n\t\t\t\t\t", "\n\t\t\t\t\t\tAlle Infos zum Bachelor-Studiengang Wirtschaftsingenieurwesen an der FH Wedel bei Hamburg: Zulassung, Regelstudienzeit,...\n\t\t\t\t\t", "\n\t\t\t\t", "\n\t\t\t\t\n\t\t\t", "© 2023 Fachhochschule Wedel. Alle Rechte vorbehalten.", "Cookies werden von uns dafür verwendet, die Leistungsfähigkeit dieser Webseite zu erhöhen und um Informationen über Ihren Besuch auf unserer Webseite auszuwerten. Dabei kann es sich um vorgenommene Einstellungen auf der Seite handeln oder um Ihre Eingaben, die Sie bei dem Besuch der Seite eingegeben haben. Es können auch Informationen sein, die Ihren Besuch dieser Webseite analysieren, um diese Webseite zu verbessern. Sie können hier entscheiden, welche Informationen wir von Ihrem Besuch verwenden dürfen. Weitere Informationen hierzu finden Sie in auch unseren ", ".", "Wir nutzen Performance- und Tracking-Cookies für Optimierungen unserer Webseite.", " Google LLC", " Dienen der Erfassung von Daten zu Besuchen des Benutzers auf der Website (wie z.B. die Anzahl der Besuche, durchschnittliche Verweildauer auf der Website und welche Seiten geladen wurden), um das Nutzererlebnis optimieren zu können.", " _ga, _gat, _gid", " bis zu zwei Jahren", "Zulassen von Cookies der Drittanbieter wie YouTube", "Erlaubt dem Client Zugriff auf YouTube, mit den damit verbundenen Cookies und der Informationsübertragung zu Alphabet Inc.", " youtube-nocookie.com", "In kleine Textdateien namens Cookies werden Buchstaben und Zahlen geschrieben, die es ermöglichen, sich an Ihren Browser zu erinnern, wenn Sie die Seite erneut besuchen. Diese werden von Ihrem lokalen Gerät für einen bestimmten Zeitraum gespeichert, es sei denn, Sie löschen diese aktiv. Beim erneuten Aufruf der Seite werden diese ausgelesen und ermöglichen es, Ihre getätigten Einstellungen und besuchten Seiten zu ermitteln.", "Cookies werden von uns genutzt, um die Leistungsfähigkeit unserer Webseite zu erhöhen, um Informationen über Ihren Besuch auf unserer Webseite zu sammeln und zu übermitteln. Dabei kann es sich um bereits von Ihnen vorgenommene Einstellungen auf unserer Seite handeln, aber auch um Informationen, die die Webseite komplett eigenständig gesammelt hat.", "Dies sind für Ihren Besuch notwendige Cookies, um die Funktionsfähigkeit der Seite sicherzustellen. Beispiele sind eine Anmeldung in einem internen Bereich oder einem Warenkorb und ähnliche Daten. Hierbei handelt es sich hauptsächlich um Session Cookies (Sitzungscookies) oder Verbindungscookies. Diese werden automatisch gelöscht, wenn Sie Ihren Browser schließen.", "Hierbei handelt es sich vor allem um Analyse- und Performance-Cookies, die eine statistische Grundlage zum Nutzungsverhalten bieten sowie Daten zur Leistungsfähigkeit dieser Webseite speichern.", "Diese analytischen Cookies ermöglicht es uns, die Anzahl der Besuche und Traffic-Quellen zu ermitteln und damit die Leistung unserer Webseite zu verbessern. Sie helfen uns dabei zu erkennen, welche Seiten am nützlichsten sind und wie die Besucher auf der Webseite navigieren oder ob bei bestimmten Seiten Probleme oder Fehlermeldungen auftreten.", "Performance- und Tracking-Cookies werden nicht gelöscht, wenn Sie den Browser schließen, sondern sie werden über einen längeren Zeitraum auf Ihrem jeweiligen Gerät gespeichert.", "Mithilfe der gesammelten Informationen können wir unsere Webseite verbessern und die Benutzerfreundlichkeit erhöhen, eine intuitivere Navigation ermöglichen und somit den Nutzern allgemein ein positiveres Erlebnis bieten."]}, {"stud_url": "https://www.fh-wedel.de/bewerben/bachelor/data-science-artificial-intelligence/", "title": "Bachelor Data Science & Artificial Intelligence | FH Wedel bei Hamburg", "paragraphs": ["Die nächste digitale Infosession findet am 14. Juni um 18:00 Uhr statt. In einer halbstündigen Zoom-Präsentation informiert die Studiengangsleitung zu Studieninhalten, Vertiefungsrichtungen, Zulassungsvoraussetzungen und Karrierechancen. Fragen können im Anschluss direkt persönlich geklärt werden.", "Eine Übersicht aller Infosessions für Bachelor- und Masterstudiengänge im Juni 2023 finden Sie ", ".", "In der Spezialisierung als Data Scientist steckt enorm viel Potenzial, und das aus einem nahe liegenden Grund: Für Unternehmen ist es strategisch entscheidend, ihre Kunden im Detail zu kennen und zu verstehen, um darauf aufbauend das Produkt- oder Serviceangebot kundenspezifisch anpassen zu können. Ermöglicht wird die Analyse von Kundenprofilen durch die innovative und kreative Nutzung bestehender und die Erschließung neuer Datenquellen. Perspektiven verschiedener Unternehmensbereiche und Fachgebiete fließen in die Aufgabenstellungen mit ein. So ist die Tätigkeit von Data Scientists stark interdisziplinär und kommunikativ geprägt.", "Der Bachelor-Studiengang Data Science & Artificial Intelligence an der Fachhochschule Wedel bei Hamburg ist so konzipiert, dass von Beginn an die Praxisrelevanz der Lehre sichergestellt ist. Hierfür ist die Hochschule in einem engen Austausch mit namhaften Unternehmen. Die ", " und die ", " sind Stiftungspartner des Studiengangs. Projekte im Studium werden anhand realer Datenbeispiele und interdisziplinärer Fragestellungen aus der Wirtschaft umgesetzt, sodass Studierende unmittelbar mögliche Einsatzbereiche in Unternehmen kennenlernen und in der Teamarbeit ihre Sozialkompetenz trainieren. Zudem ermöglichen die im Studium praktischen Übungen mit persönlicher Betreuung sowohl im Fachbereich Informatik als auch im Fachbereich Wirtschaft einen guten Lernerfolg.", "Der Studiengang verbindet die Bereiche Informatik, Statistik und Wirtschaftswissenschaften und vermittelt in diesen Kerndisziplinen fundiertes Methodenwissen. Die Studierenden erlernen Potenziale von Datenquellen zu erkennen, Analyseverfahren und Datenhaltungskonzepte zu entwickeln und Probleme so zu analysieren, dass sie sie mittels Verfahren der Künstlichen Intelligenz und des Machine Learnings automatisiert lösen können.", "Studiengangsleitung", "Video wird nicht angezeigt, weil Drittanbieter-Cookies nicht zugelassen sind.", "Im Bachelor-Studiengang Data Science & Artificial Intelligence befassen Sie sich mit der statistischen Analyse von Daten, mit der Einordnung der analysierten Daten in betriebswirtschaftliche Zusammenhänge und mit Software, um Prozesse datengetrieben zu steuern. Hierfür erarbeiten Sie sich in den ersten Semestern die mathematischen und wirtschaftswissenschaftlichen Grundlagen ebenso wie grundlegende Programmierkenntnisse. Parallel dazu stehen ab dem ersten Semester Lehrveranstaltungen auf dem Stundenplan, die sich explizit mit Data Science und Machine Learning befassen. In den höheren Semestern nimmt der Anteil der studiengangsspezifischen Inhalte zu und Module wie Data Engineering legen das Fundament für Ihre Ausbildung zum Data Scientist. Im Bereich Artificial Intelligence oder auch im Bereich der Künstlichen Intelligenz erlernen Sie Techniken, mittels intelligenter Methoden Probleme zu lösen, die durch konventionelle Techniken nur schwer oder auch gar nicht lösbar wären. In diesen Bereich fällt auch das Machine Learning, das in Ihrem Studium einen hohen Stellenwert hat, denn es ermöglicht die effiziente Analyse hochdimensionaler Daten.", "Ab dem dritten Semester wählen Sie eine Vertiefungsrichtung und gestalten so Ihre Studieninhalte entsprechend Ihrer Interessen und Kompetenzen mit. Sie entscheiden sich für eine Vertiefung in E-Commerce, Industrie 4.0, Informatik, Operations Management oder Marketing & Services.", "Im sechsten Semester kommt Ihr im Studium gesammeltes Wissen in einer umfangreichen Projektarbeit in Data Science zum Einsatz. Das siebte Semester verbringen Sie während eines Betriebspraktikums in einem Unternehmen Ihrer Wahl. Die meisten Studierenden verfassen dort auch ihre Bachelor-Arbeit. Nach Ihrem erfolgreichen Studium verleiht Ihnen die FH Wedel den akademischen Grad Bachelor of Science (B.Sc.).", "E-Commerce spielt in Data Science eine entscheidende Rolle, denn im E-Commerce ist die Interaktion mit den Kunden über die Erfassung ihrer Daten bei der Nutzung der Online-Angebote besonders nahe liegend. Zum Verständnis der Geschäftsprozesse im E-Commerce werden zunächst die Grundlagen des E-Commerce vermittelt. Die tiefer gehende Web-Analyse macht den Kern der datengetriebenen Steuerung von E-Commerce-Prozessen aus und ist der unmittelbare Anknüpfungspunkt für Data Scientists im E-Commerce-Umfeld. Bei Fragen zu dieser Vertiefungsrichtung wenden Sie sich bitte an ", ".", "Ein ausgebildeter Data Scientist verfügt über großes Know-how in der Informatik. Dennoch unterscheiden sich seine Fähigkeiten von denen eines Software-Entwicklers. Ein Software-Entwickler hat wesentlich umfangreichere Kenntnisse in der theoretischen Betrachtung der Informatik und in der objektorientierten Programmierung. In dieser Vertiefungsrichtung eignen Sie sich tiefer gehende Kenntnisse in der Informatik an. Wenn Sie Fragen hierzu haben, wenden Sie sich bitte an ", ". ", "In dieser Vertiefungsrichtung werden Ihnen zunächst technische Grundlagen vermittelt. Der voranschreitende Digitalisierungsprozess in der Industrie ist ein wichtiges Betätigungsfeld für Data Scientists, denn in der Güterproduktion werden umfassende Daten gesammelt und zur Optimierung und Diagnose der Produktionssysteme genutzt. Das Modul Industrie 4.0 befasst sich dementsprechend mit den Aufgaben und Herausforderungen einer zunehmend verschmelzenden digitalen und realen Welt. Ihre Fragen zu dieser Vertiefungsrichtung beantwortet gerne ", ". ", "In der Wirtschaft haben sich weltweit komplexe, globale Unternehmensnetzwerke und Güterstromsysteme gebildet. Diese effizient zu lenken, zu gestalten und zu entwickeln ist aus betriebs- und volkswirtschaftlichen Gesichtspunkten wichtiger denn je. In dieser Vertiefungsrichtung werden fundierte Kenntnisse und Fähigkeiten aus der Produktion und Logistik vermittelt. Wichtige Schwerpunktthemen, die theoretisch und praktisch erarbeitet werden, sind das operative und strategische Produktionsmanagement. Ihre Fragen hierzu richten Sie bitte an ", ". ", "Die Bedürfnisse, Wünsche und Präferenzen der Kunden stehen beim Marketing an erster Stelle. Daher steht die marktorientierte Unternehmensführung im Zentrum dieser Vertiefungsrichtung. Der rasante technologische und gesellschaftliche Wandel bewirkt auch im Marketing einschneidende Veränderungen. Mit diesen Entwicklungen befassen Sie sich in dieser Vertiefungsrichtung aus dem Blickwinkel der Data Science und entwickeln Lösungsmöglichkeiten beispielsweise für das Fachgebiet Human Resources. Die Studieninhalte werden sowohl theoretisch als auch praktisch erarbeitet werden und Sie erschließen sich so den Marken- und Strategieprozess auch anhand praktischer Fallbeispiele. Wenn Sie Fragen zu dieser Vertiefungsrichtung haben, wenden Sie sich bitte an ", ". ", "Data Science & Artificial Intelligence können Sie in sieben Semestern auch dual studieren: Begleitend zum Studium sind Sie dann in einem unserer über 80 ", " tätig, das Ihr Studium finanziert.", "In einem strukturierten Studienverlauf wechseln sich Praxisblöcke und Vorlesungsphasen und somit auch die Lernorte Hochschule und Unternehmen ab. Während der Vorlesungszeit belegen Sie in Vollzeit Seminare, hören Vorlesungen und schreiben im Anschluss Ihre Prüfungen. In der vorlesungsfreien Zeit liegen die betrieblichen Phasen. Sie wenden Ihr theoretisches Wissen in der Praxis an und schulen Ihre sozialen Kompetenzen. Durch die Einbindung in betriebliche Abläufe erwerben Sie in Ihren Praxiseinsätzen wichtige Schlüsselqualifikationen. Detaillierte Informationen zum dualen Studium finden Sie ", ".", "Verantwortlich für Duales Studium", "Immer mehr Unternehmen bauen ihre digitale Infrastruktur aus und setzen hierbei zunehmend auch auf Künstliche Intelligenz. Sei es im Online-Shopping oder in der industriellen Fertigung, in der Anwendung von Sprachassistenten, Chatbots, Warnsystemen oder des autonomen Fahrens – zahlreiche Beispiele machen den Einsatz von Künstlicher Intelligenz bereits vor und zeigen, wie vielfältig die Einsatzbereiche eines Data Scientists sein können. Je etablierter die Prozesse mittels Künstlicher Intelligenz in einem Unternehmen sind, desto differenzierter sind die gesuchten Berufsbilder.", "Unmittelbar nach Ihrem Abschluss im Bachelor-Studiengang Data Science & Artificial Intelligence können Sie herausfordernde Aufgaben in spannenden, zukunftsgewandten Arbeitsbereichen übernehmen. Als datengetriebener Problemlöser können Sie datenbasierte Handlungsempfehlungen in so unterschiedlichen Bereichen wie der Medizinforschung, im Versicherungswesen, im Marketing oder im Qualitätsmanagement produzierender Unternehmen entwickeln.", "Data Scientists extrahieren Erkenntnisse aus bestehenden oder neu erfassten Daten, die als relevante Entscheidungsgrundlage im Wertschöpfungsprozess genutzt werden. Als Data Analyst haben Sie Ihren Schwerpunkt in der Datenauswertung. Neben der Prognostizierung werden Sie auch für die Datenvisualisierung verantwortlich sein. Als Data Engineer, Machine Learning Engineer oder Software Engineer setzen Sie verstärkt Ihre informationstechnischen Fähigkeiten ein und tragen beispielsweise Verantwortung für den reibungslosen Betrieb der eingesetzten Artificial Intelligence Infrastruktur.", "Studierende mit neuen Geschäftsideen werden von der Hochschule explizit dabei unterstützt, eigene Start-ups zu gründen. Nicht nur Seminare und Workshops zum Thema ", " helfen bei diesem Prozess – auch Professoren, die bereits selbst gegründet haben, stehen den Jungunternehmern mit Rat und Tat zur Seite. Viele unserer Absolventen entscheiden sich aber auch dazu, nach ihrem Bachelor-Abschluss einen ", " zu belegen. Dieser bereitet Sie auf Führungsaufgaben und eine wissenschaftliche Karriere vor. Hier bietet sich der Master-Studiengang ", " an.", "\n\t\t\t\t\t\tAm 14. Juni: Wissensmanagement - was ist das eigentlich?\n\t\t\t\t\t", "\n\t\t\t\t\t\tWir suchen deinen Studiengang in einem Bild!\n\t\t\t\t\t", "\n\t\t\t\t\t\tFür das Klima in die Pedale treten vom 29.5. - 18.6.\n\t\t\t\t\t", "\n\t\t\t\t\t\tFeedback führt zur Verbesserung\n\t\t\t\t\t", "\n\t\t\t\t\t\tInsider-Infos und wertvolles Expertenwissen direkt aus der Berufspraxis.   \n\t\t\t\t\t", "\n\t\t\t\t\t\tWedeler Hochschulbund zeichnet vier Abschlussarbeiten aus.\n\t\t\t\t\t", "\n\t\t\t\t", "\n\t\t\t\t\n\t\t\t", "© 2023 Fachhochschule Wedel. Alle Rechte vorbehalten.", "Cookies werden von uns dafür verwendet, die Leistungsfähigkeit dieser Webseite zu erhöhen und um Informationen über Ihren Besuch auf unserer Webseite auszuwerten. Dabei kann es sich um vorgenommene Einstellungen auf der Seite handeln oder um Ihre Eingaben, die Sie bei dem Besuch der Seite eingegeben haben. Es können auch Informationen sein, die Ihren Besuch dieser Webseite analysieren, um diese Webseite zu verbessern. Sie können hier entscheiden, welche Informationen wir von Ihrem Besuch verwenden dürfen. Weitere Informationen hierzu finden Sie in auch unseren ", ".", "Wir nutzen Performance- und Tracking-Cookies für Optimierungen unserer Webseite.", " Google LLC", " Dienen der Erfassung von Daten zu Besuchen des Benutzers auf der Website (wie z.B. die Anzahl der Besuche, durchschnittliche Verweildauer auf der Website und welche Seiten geladen wurden), um das Nutzererlebnis optimieren zu können.", " _ga, _gat, _gid", " bis zu zwei Jahren", "Zulassen von Cookies der Drittanbieter wie YouTube", "Erlaubt dem Client Zugriff auf YouTube, mit den damit verbundenen Cookies und der Informationsübertragung zu Alphabet Inc.", " youtube-nocookie.com", "In kleine Textdateien namens Cookies werden Buchstaben und Zahlen geschrieben, die es ermöglichen, sich an Ihren Browser zu erinnern, wenn Sie die Seite erneut besuchen. Diese werden von Ihrem lokalen Gerät für einen bestimmten Zeitraum gespeichert, es sei denn, Sie löschen diese aktiv. Beim erneuten Aufruf der Seite werden diese ausgelesen und ermöglichen es, Ihre getätigten Einstellungen und besuchten Seiten zu ermitteln.", "Cookies werden von uns genutzt, um die Leistungsfähigkeit unserer Webseite zu erhöhen, um Informationen über Ihren Besuch auf unserer Webseite zu sammeln und zu übermitteln. Dabei kann es sich um bereits von Ihnen vorgenommene Einstellungen auf unserer Seite handeln, aber auch um Informationen, die die Webseite komplett eigenständig gesammelt hat.", "Dies sind für Ihren Besuch notwendige Cookies, um die Funktionsfähigkeit der Seite sicherzustellen. Beispiele sind eine Anmeldung in einem internen Bereich oder einem Warenkorb und ähnliche Daten. Hierbei handelt es sich hauptsächlich um Session Cookies (Sitzungscookies) oder Verbindungscookies. Diese werden automatisch gelöscht, wenn Sie Ihren Browser schließen.", "Hierbei handelt es sich vor allem um Analyse- und Performance-Cookies, die eine statistische Grundlage zum Nutzungsverhalten bieten sowie Daten zur Leistungsfähigkeit dieser Webseite speichern.", "Diese analytischen Cookies ermöglicht es uns, die Anzahl der Besuche und Traffic-Quellen zu ermitteln und damit die Leistung unserer Webseite zu verbessern. Sie helfen uns dabei zu erkennen, welche Seiten am nützlichsten sind und wie die Besucher auf der Webseite navigieren oder ob bei bestimmten Seiten Probleme oder Fehlermeldungen auftreten.", "Performance- und Tracking-Cookies werden nicht gelöscht, wenn Sie den Browser schließen, sondern sie werden über einen längeren Zeitraum auf Ihrem jeweiligen Gerät gespeichert.", "Mithilfe der gesammelten Informationen können wir unsere Webseite verbessern und die Benutzerfreundlichkeit erhöhen, eine intuitivere Navigation ermöglichen und somit den Nutzern allgemein ein positiveres Erlebnis bieten."]}, {"stud_url": "https://www.fh-wedel.de/bewerben/bachelor/e-commerce/", "title": "Bachelor E-Commerce | FH Wedel bei Hamburg", "paragraphs": ["Die nächste digitale Infosession findet am 14. Juni um 19:30 Uhr statt. In einer halbstündigen Zoom-Präsentation informiert die Studiengangsleitung zu Studieninhalten, Vertiefungsrichtungen, Zulassungsvoraussetzungen und Karrierechancen. Fragen können im Anschluss direkt persönlich geklärt werden.", "Eine Übersicht aller Infosessions für Bachelor- und Masterstudiengänge im Juni 2023 finden Sie ", ".", "In 2011 startete die Fachhochschule Wedel bei Hamburg in Kooperation mit der Otto Group den bundesweit ersten konsekutiven Studiengang E-Commerce. Er besteht aus einem siebensemestrigen Bachelor- und einem dreisemestrigen ", ", die fachlich aufeinander aufbauen.", "Bekleidung, Lebensmittel, Reisen, Versicherungen, Videostreaming oder sogar anspruchsvolle Dienstleistungen – inzwischen wird fast alles über das Internet vermarktet und verkauft. Doch wie funktionieren digitales Marketing und Online-Handel? Wie werden Kundinnen und Kunden online auf Angebote aufmerksam? Und was muss bedacht werden, damit in einer App oder auf einer Website der Einkauf oder die Buchung reibungslos funktionieren? Das lernen Studierende im Bachelor-Studiengang E-Commerce. Er besteht aus einem Mix an speziellen E-Commerce-Fächern, Betriebswirtschaftslehre und Informatik. Zwei Vertiefungsrichtungen stehen zur Wahl: Informatik oder Wirtschaft. Je nachdem liegt der Fokus vermehrt auf den technischen Funktionsweisen oder betriebswirtschaftlichen Zusammenhängen des E-Commerce. Studierende beschäftigen sich beispielsweise mit dem technischen Aufbau von Online-Shops, mit Service-Funktionen wie der Produktsuche oder dem Empfehlungsmechanismus. Außerdem erarbeiten sie Themen wie Suchmaschinenoptimierung, Social Media Marketing oder User Experience, also das Nutzungserlebnis von Kaufenden mit den Angeboten. ", "Im fünften Semester steht ein wichtiger Praxistest an, denn Studierende setzen im Team für eine reale Geschäftsidee ein passendes Online-Shop-System um. So wurde im Jahr 2017 zusammen mit der ", " der Webshop ", " der Justizvollzugsanstalt Glasmoor neu aufgesetzt. Ein weiteres studentisches Projekt ist das E-Commerce-Blog ", ". Es informiert zu Forschung und Trends im Bereich Digital Business, regt zum Austausch an und hilft Studierenden dabei, interessante Kontakte zu knüpfen.", "Das Studium ist sehr anwendungsorientiert und fächerübergreifend ausgerichtet. Sie profitieren von den zahlreichen Kooperationspartnern der Hochschule wie der ", " mit zugehörigen Firmen wie ", ", der ", " oder der ", " sowie Unternehmen wie ", ", ", " oder ", ". Hier können Sie Praktika absolvieren, als Werkstudent arbeiten oder Abschlussarbeiten schreiben.", "Studiengangsleitung", "Video wird nicht angezeigt, weil Drittanbieter-Cookies nicht zugelassen sind.", "Das Bachelor-Studium E-Commerce kombiniert spezielle Fächer des E-Commerce wie Web-Analytics, Digital Marketing oder Retailing, die Verbindung von physischen Geschäften und digitalen Kanälen, mit Informatik und BWL. Die Grundlagen des Informatikteils sind Programmierung und Web-Technologien. Sie werden ergänzt durch Fächer wie Diskrete Mathematik, Statistik oder Operations Research, also mathematische Planungsrechnung. Betriebswirtschaftliche Fächer wie Marketing, Unternehmensführung oder Datenschutz & Medienrecht werden ebenfalls behandelt.", "Im ersten Semester Ihres Studiums entscheiden Sie mit der Wahl Ihrer Vertiefungsrichtung, welchen Schwerpunkt Sie setzen, ob im informationstechnischen oder im betriebswirtschaftlichen Bereich. Im sechsten Semester können Sie im Rahmen eines freiwilligen Auslandssemesters an einer unserer ", " Auslandserfahrung sammeln. Das siebte Semester verbringen Sie während eines Betriebspraktikums in einem Unternehmen Ihrer Wahl. Die meisten Studierenden verfassen dort auch ihre Bachelor-Arbeit.", "Während Ihres gesamten Studiums können Sie auf spezielle Software zugreifen, beispielsweise um Webshops zu erstellen, und die gute Infrastruktur der Hochschule nutzen, die beispielsweise im Marketing-Bereich Forschung auf dem Gebiet des Eye Trackings ermöglicht. Nach Ihrem erfolgreichen Studium verleiht Ihnen die FH Wedel den akademischen Grad Bachelor of Science (B.Sc.).", "Informatik bildet die technische Grundlage der digitalen Interaktion mit Kundinnen und Kunden und des E-Commerce. Ihre Funktionsweisen und die Zusammenhänge zu verstehen ist für die spätere Arbeit im E-Commerce unverzichtbar. Entscheiden Sie sich für die Vertiefungsrichtung Informatik, schulen Sie verstärkt Ihre Programmierkenntnisse. Sie befassen sich intensiv mit Programmstrukturen, Algorithmen & Datenstrukturen, Web-Anwendungen und auch Themen der Anwendung von Künstlicher Intelligenz spielen eine Rolle.", "Die Tätigkeiten im E-Commerce-Business sind nicht ausschließlich auf Informatik-Skills ausgelegt, wenngleich E-Commerce und Informatik untrennbar miteinander verbunden sind. Auch besonderes Know-how im Marketing und Projektmanagement sind sehr gefragt. So legt die Vertiefungsrichtung Wirtschaft den Fokus auf betriebswirtschaftliche Themen wie Marketing und Controlling. Auf dem Stundenplan stehen Fächer wie Märkte, Strategien & Ressourcen, Investition & Finanzierung oder Marketing & Medienmanagement.", "E-Commerce können Sie in sieben Semestern auch dual studieren: Begleitend zum Studium sind Sie dann in einem unserer über 80 ", " tätig, das Ihr Studium finanziert.", "In einem strukturierten Studienverlauf wechseln sich Praxisblöcke und Vorlesungsphasen und somit auch die Lernorte Hochschule und Unternehmen ab. Während der Vorlesungszeit belegen Sie in Vollzeit Seminare, hören Vorlesungen und schreiben im Anschluss Ihre Prüfungen. In der vorlesungsfreien Zeit liegen die betrieblichen Phasen. Sie wenden Ihr theoretisches Wissen in der Praxis an und schulen Ihre sozialen Kompetenzen. Durch die Einbindung in betriebliche Abläufe erwerben Sie in Ihren Praxiseinsätzen wichtige Schlüsselqualifikationen. Detaillierte Informationen zum dualen Studium finden Sie ", ".", "Verantwortlich für Duales Studium", "Unsere Bachelor-Absolventinnen und -absolventen genießen in Unternehmen einen hervorragenden Ruf als hoch qualifizierte, engagierte und dynamische Fach- und Führungskräfte. Rund 90 Prozent von ihnen unterschreiben bereits vor Erhalt ihrer Abschlusszeugnisse einen Arbeitsvertrag. Durch ihre Schnittstellenkompetenz in Informatik, Betriebswirtschaftslehre und Marketing haben unsere Absolventinnen und Absolventen sehr gute Karriereperspektiven.", "Ob Sie Plattformen für den E-Commerce entwickeln, als Web-Analyst arbeiten, im digitalen Marketing durchstarten oder Ihre Karriere als Projektmanager beginnen – mit Ihrer praxisorientierten Ausbildung stehen Ihnen viele Wege offen. Unsere Bachelor-Absolventinnen und -abolventen arbeiten beispielsweise an der Schnittstelle zwischen Softwareentwicklung und Marketing. Sie entwickeln E-Commerce-Plattformen, wählen Systemkomponenten für diese aus, definieren Anforderungen an neue Funktionen oder verbessern sie. Sie sind als Web-Analysten oder Web-Entwickler beschäftigt sowie als Online-Produkt-Manager oder Prozess- und Projektmanager. Außerdem sind sie im Omni-Channel-Marketing tätig.", "Studierende mit neuen Geschäftsideen werden von der FH Wedel explizit dabei unterstützt, eigene Start-ups zu gründen und so ihre Ideen in die Tat umzusetzen. Nicht nur Seminare und Workshops zum Thema ", " helfen bei diesem Prozess – auch Professoren, die bereits selbst gegründet haben, stehen den Jungunternehmerinnen und -unternhemern mit Rat und Tat zur Seite. Mit Ihrem Bachelor-Abschluss ist für Sie auch der Weg für ein Master-Studium geebnet. Viele unserer Absolventinnen und Absolventen schließen das ", " an, um sich für Führungspositionen zu qualifizieren.", "\n\t\t\t\t\t\tWir suchen deinen Studiengang in einem Bild!\n\t\t\t\t\t", "\n\t\t\t\t\t\tFür das Klima in die Pedale treten vom 29.5. - 18.6.\n\t\t\t\t\t", "\n\t\t\t\t\t\tFeedback führt zur Verbesserung\n\t\t\t\t\t", "\n\t\t\t\t\t\tInsider-Infos und wertvolles Expertenwissen direkt aus der Berufspraxis.   \n\t\t\t\t\t", "\n\t\t\t\t\t\tWedeler Hochschulbund zeichnet vier Abschlussarbeiten aus.\n\t\t\t\t\t", "\n\t\t\t\t\t\tProjektgruppen verbessern die Hochschulprozesse\n\t\t\t\t\t", "\n\t\t\t\t", "\n\t\t\t\t\n\t\t\t", "© 2023 Fachhochschule Wedel. Alle Rechte vorbehalten.", "Cookies werden von uns dafür verwendet, die Leistungsfähigkeit dieser Webseite zu erhöhen und um Informationen über Ihren Besuch auf unserer Webseite auszuwerten. Dabei kann es sich um vorgenommene Einstellungen auf der Seite handeln oder um Ihre Eingaben, die Sie bei dem Besuch der Seite eingegeben haben. Es können auch Informationen sein, die Ihren Besuch dieser Webseite analysieren, um diese Webseite zu verbessern. Sie können hier entscheiden, welche Informationen wir von Ihrem Besuch verwenden dürfen. Weitere Informationen hierzu finden Sie in auch unseren ", ".", "Wir nutzen Performance- und Tracking-Cookies für Optimierungen unserer Webseite.", " Google LLC", " Dienen der Erfassung von Daten zu Besuchen des Benutzers auf der Website (wie z.B. die Anzahl der Besuche, durchschnittliche Verweildauer auf der Website und welche Seiten geladen wurden), um das Nutzererlebnis optimieren zu können.", " _ga, _gat, _gid", " bis zu zwei Jahren", "Zulassen von Cookies der Drittanbieter wie YouTube", "Erlaubt dem Client Zugriff auf YouTube, mit den damit verbundenen Cookies und der Informationsübertragung zu Alphabet Inc.", " youtube-nocookie.com", "In kleine Textdateien namens Cookies werden Buchstaben und Zahlen geschrieben, die es ermöglichen, sich an Ihren Browser zu erinnern, wenn Sie die Seite erneut besuchen. Diese werden von Ihrem lokalen Gerät für einen bestimmten Zeitraum gespeichert, es sei denn, Sie löschen diese aktiv. Beim erneuten Aufruf der Seite werden diese ausgelesen und ermöglichen es, Ihre getätigten Einstellungen und besuchten Seiten zu ermitteln.", "Cookies werden von uns genutzt, um die Leistungsfähigkeit unserer Webseite zu erhöhen, um Informationen über Ihren Besuch auf unserer Webseite zu sammeln und zu übermitteln. Dabei kann es sich um bereits von Ihnen vorgenommene Einstellungen auf unserer Seite handeln, aber auch um Informationen, die die Webseite komplett eigenständig gesammelt hat.", "Dies sind für Ihren Besuch notwendige Cookies, um die Funktionsfähigkeit der Seite sicherzustellen. Beispiele sind eine Anmeldung in einem internen Bereich oder einem Warenkorb und ähnliche Daten. Hierbei handelt es sich hauptsächlich um Session Cookies (Sitzungscookies) oder Verbindungscookies. Diese werden automatisch gelöscht, wenn Sie Ihren Browser schließen.", "Hierbei handelt es sich vor allem um Analyse- und Performance-Cookies, die eine statistische Grundlage zum Nutzungsverhalten bieten sowie Daten zur Leistungsfähigkeit dieser Webseite speichern.", "Diese analytischen Cookies ermöglicht es uns, die Anzahl der Besuche und Traffic-Quellen zu ermitteln und damit die Leistung unserer Webseite zu verbessern. Sie helfen uns dabei zu erkennen, welche Seiten am nützlichsten sind und wie die Besucher auf der Webseite navigieren oder ob bei bestimmten Seiten Probleme oder Fehlermeldungen auftreten.", "Performance- und Tracking-Cookies werden nicht gelöscht, wenn Sie den Browser schließen, sondern sie werden über einen längeren Zeitraum auf Ihrem jeweiligen Gerät gespeichert.", "Mithilfe der gesammelten Informationen können wir unsere Webseite verbessern und die Benutzerfreundlichkeit erhöhen, eine intuitivere Navigation ermöglichen und somit den Nutzern allgemein ein positiveres Erlebnis bieten."]}, {"stud_url": "https://www.fh-wedel.de/bewerben/bachelor/computer-games-technology/", "title": "Bachelor Computer Games Technology  | FH Wedel bei Hamburg", "paragraphs": ["Die nächste digitale Infosession findet am 14. Juni um 20:00 Uhr statt. In einer halbstündigen Zoom-Präsentation informiert die Studiengangsleitung zu Studieninhalten, Vertiefungsrichtungen, Zulassungsvoraussetzungen und Karrierechancen. Fragen können im Anschluss direkt persönlich geklärt werden.", "Eine Übersicht aller Infosessions für Bachelor- und Masterstudiengänge im Juni 2023 finden Sie ", ".", "Wenn Sie sich schon immer für Computerspiele interessiert haben und lernen möchten, was hinter den Spielen steckt, ist der Bachelor-Studiengang Computer Games Technology an der Fachhochschule Wedel vielleicht das Richtige für Sie. Denn dort lernen Studierende, Computerspiele zu programmieren und realitätsnahe, virtuelle Welten zu erschaffen. Neben Grundlagen in Mathematik, Informatik und Technik stehen Fächer wie Computeranimation, Virtual Reality oder Special Effects auf dem Stundenplan. Vor Ort steht Ihnen eine moderne Infrastruktur mit einem ", ", einem ", " und einem ", " zur Verfügung. Dort setzen Sie sich mit Ihren Kommilitonen intensiv mit virtueller Realität auseinander und programmieren dafür eigene Inhalte.", "Durch die langjährige Erfahrung des Fachbereichs mit der Spieleindustrie verfügt die Hochschule über ein großes professionelles Netzwerk, von dem auch die Studierenden profitieren. Games-Experten sorgen als Dozenten für aktuelle Lehrinhalte, während Studierende ihr Wissen bereits früh in der Praxis anwenden – beispielsweise in Forschungs- und Entwicklungsaufgaben. Hier wurde bereits mit namhaften Unternehmen wie ", ", den ", ", aber auch mit ", ", ", " oder ", " zusammengearbeitet. Möglich macht dies unter anderem der ", ", der ", ", der den Austausch zwischen Wirtschaft und Hochschule insbesondere in der Metropolregion Hamburg stärkt.", "Studiengangsleitung", "Video wird nicht angezeigt, weil Drittanbieter-Cookies nicht zugelassen sind.", "Studierende lernen im Studiengang Computer Games Technology die Techniken kennen, die hinter Computerspielen stecken. Es geht dabei um Grafik, um virtuelle Realitäten und darum, 3D-Umgebungen zu kreieren. Außerdem entwickeln Sie neue Algorithmen, die das Virtuelle noch intensiver erlebbar machen, oder programmieren Software für neue Virtual-Reality-Techniken und aktuelle Devices. Auf dem Stundenplan stehen daher Fächer wie Special Effects und Shader-Programmierung, Interaktive Geometrische Modellierung, Gamedesign oder UNIX & Shell-Programmierung. Studierende entwickeln physikalische Simulationen der Realität – sie sorgen beispielsweise dafür, dass Personen, Objekte und Landschaften naturgetreu animiert werden. Studienschwerpunkte liegen in den Bereichen Computergrafik, Mensch-Maschinen-Interaktion und Künstliche Intelligenz. Als Basis dafür ist Grundlagenwissen in Informatik, Technischer Informatik und Mathematik unabdingbar.", "Den Studierenden steht an der Hochschule eine zeitgemäße Infrastruktur zur Verfügung. Die Arbeitsplätze sind mit aktuellster Hard- und Software ausgestattet. Im ", " sind Video- und Audiostudios  mit Lichttechnik, Kameras, Greenbox und Mischpulten. Im ", " stehen Gamer-PCs mit neuester Grafik-Hardware und Game-Interfaces zur Verfügung. Im ", " befindet sich die CAVE und die CoBench. Die CAVE ist ein begehbarer Kubus, dessen Wände mit Projektionssystemen bestrahlt werden. Indem der Benutzer eine spezielle Brille trägt, ist er vollständig in eine virtuelle Szene eingebettet. Hier können Studierende beispielsweise virtuell Kartfahren. Die CoBench ist dagegen ein großer Interaktionstisch, dessen berührungssensible Oberfläche mit einer computererzeugten Szene bespielt wird. Mehrere Personen können gleichzeitig an der CoBench interagieren. Das Besondere: Mit finanzieller Unterstützung der Hochschule wurde sie von Studierenden entwickelt, die daraufhin ein eigenes Unternehmen, ", " gegründet haben.", "Das siebte Semester verbringen Sie während eines Betriebspraktikums in einem Unternehmen Ihrer Wahl. Die meisten Studierenden verfassen dort auch ihre Bachelor-Arbeit. Nach Ihrem erfolgreichen Studium verleiht Ihnen die FH Wedel den akademischen Grad Bachelor of Science (B.Sc.).", "Computer Games Technology können Sie in sieben Semestern auch dual studieren: Begleitend zum Studium sind Sie dann in einem unserer über 80 ", " tätig, das Ihr Studium finanziert.", "In einem strukturierten Studienverlauf wechseln sich Praxisblöcke und Vorlesungsphasen und somit auch die Lernorte Hochschule und Unternehmen ab. Während der Vorlesungszeit belegen Sie in Vollzeit Seminare, hören Vorlesungen und schreiben im Anschluss Ihre Prüfungen. In der vorlesungsfreien Zeit liegen die betrieblichen Phasen. Sie wenden Ihr theoretisches Wissen in der Praxis an und schulen Ihre sozialen Kompetenzen. Durch die Einbindung in betriebliche Abläufe erwerben Sie in Ihren Praxiseinsätzen wichtige Schlüsselqualifikationen. Detaillierte Informationen zum dualen Studium finden Sie ", ".", "Verantwortlich für Duales Studium", "Unsere Absolventen genießen in Unternehmen einen hervorragenden Ruf als hoch qualifizierte, engagierte und dynamische Fach- und Führungskräfte. Rund 90 Prozent unserer Bachelor-Absolventen unterschreiben bereits vor Erhalt ihrer Abschlusszeugnisse einen Arbeitsvertrag. Hochschulabgänger des Studiengangs Computer Games Technology finden nicht nur in der Spieleindustrie Arbeit, sondern überall da, wo realitätsnahe Welten simuliert werden und anspruchsvolle Grafiken und Sounds gefordert sind. Denn sogenannte Serious Games, also Lernspiele, stehen im Dienst der Wissensvermittlung. So trainieren Chirurgen in interaktiven Simulatoren komplizierte Operationen, aber auch die Automobil- und Flugzeugindustrie setzt zunehmend VR-Techniken ein. Kein Wunder, dass die Einsatzbereiche unserer Absolventen vielfältig sind: Sie arbeiten beispielsweise für IT-Unternehmen mit Spezialisierungen auf Computergrafik oder Visualisierung, aber auch in der Werbe- und Film-Branche, der Autoindustrie oder in der Architektur. Sie entwickeln komplexe Spielewelten, arbeiten als Game-Produktmanager, der die Arbeitsabläufe koordiniert und optimiert, oder setzen ihre Informatikkenntnisse als Mobile Developer insbesondere für mobile Betriebssysteme ein, damit die Spiele auch für mobile Endgeräte wie Smartphones und Tablets optimiert sind.", "Studierende mit neuen Geschäftsideen werden von der FH explizit dabei unterstützt, eigene Start-ups zu gründen und so ihre Ideen in die Tat umzusetzen. Nicht nur Seminare und Workshops zum Thema ", " helfen bei diesem Prozess – auch Professoren, die bereits selbst gegründet haben, stehen den Jungunternehmern mit Rat und Tat zur Seite. Viele unserer Absolventen belegen nach ihrem Bachelor-Abschluss einen ", ". Hier eignet sich beispielsweise der ", ". Dieser bereitet Sie auf Führungsaufgaben und das wissenschaftliche Arbeiten vor.", "\n\t\t\t\t\t\tWir suchen deinen Studiengang in einem Bild!\n\t\t\t\t\t", "\n\t\t\t\t\t\tFür das Klima in die Pedale treten vom 29.5. - 18.6.\n\t\t\t\t\t", "\n\t\t\t\t\t\tFeedback führt zur Verbesserung\n\t\t\t\t\t", "\n\t\t\t\t\t\tStudierende entwickeln Trainingssimulation\n\t\t\t\t\t", "\n\t\t\t\t\t\tInsider-Infos und wertvolles Expertenwissen direkt aus der Berufspraxis.   \n\t\t\t\t\t", "\n\t\t\t\t\t\tWedeler Hochschulbund zeichnet vier Abschlussarbeiten aus.\n\t\t\t\t\t", "\n\t\t\t\t", "\n\t\t\t\t\n\t\t\t", "© 2023 Fachhochschule Wedel. Alle Rechte vorbehalten.", "Cookies werden von uns dafür verwendet, die Leistungsfähigkeit dieser Webseite zu erhöhen und um Informationen über Ihren Besuch auf unserer Webseite auszuwerten. Dabei kann es sich um vorgenommene Einstellungen auf der Seite handeln oder um Ihre Eingaben, die Sie bei dem Besuch der Seite eingegeben haben. Es können auch Informationen sein, die Ihren Besuch dieser Webseite analysieren, um diese Webseite zu verbessern. Sie können hier entscheiden, welche Informationen wir von Ihrem Besuch verwenden dürfen. Weitere Informationen hierzu finden Sie in auch unseren ", ".", "Wir nutzen Performance- und Tracking-Cookies für Optimierungen unserer Webseite.", " Google LLC", " Dienen der Erfassung von Daten zu Besuchen des Benutzers auf der Website (wie z.B. die Anzahl der Besuche, durchschnittliche Verweildauer auf der Website und welche Seiten geladen wurden), um das Nutzererlebnis optimieren zu können.", " _ga, _gat, _gid", " bis zu zwei Jahren", "Zulassen von Cookies der Drittanbieter wie YouTube", "Erlaubt dem Client Zugriff auf YouTube, mit den damit verbundenen Cookies und der Informationsübertragung zu Alphabet Inc.", " youtube-nocookie.com", "In kleine Textdateien namens Cookies werden Buchstaben und Zahlen geschrieben, die es ermöglichen, sich an Ihren Browser zu erinnern, wenn Sie die Seite erneut besuchen. Diese werden von Ihrem lokalen Gerät für einen bestimmten Zeitraum gespeichert, es sei denn, Sie löschen diese aktiv. Beim erneuten Aufruf der Seite werden diese ausgelesen und ermöglichen es, Ihre getätigten Einstellungen und besuchten Seiten zu ermitteln.", "Cookies werden von uns genutzt, um die Leistungsfähigkeit unserer Webseite zu erhöhen, um Informationen über Ihren Besuch auf unserer Webseite zu sammeln und zu übermitteln. Dabei kann es sich um bereits von Ihnen vorgenommene Einstellungen auf unserer Seite handeln, aber auch um Informationen, die die Webseite komplett eigenständig gesammelt hat.", "Dies sind für Ihren Besuch notwendige Cookies, um die Funktionsfähigkeit der Seite sicherzustellen. Beispiele sind eine Anmeldung in einem internen Bereich oder einem Warenkorb und ähnliche Daten. Hierbei handelt es sich hauptsächlich um Session Cookies (Sitzungscookies) oder Verbindungscookies. Diese werden automatisch gelöscht, wenn Sie Ihren Browser schließen.", "Hierbei handelt es sich vor allem um Analyse- und Performance-Cookies, die eine statistische Grundlage zum Nutzungsverhalten bieten sowie Daten zur Leistungsfähigkeit dieser Webseite speichern.", "Diese analytischen Cookies ermöglicht es uns, die Anzahl der Besuche und Traffic-Quellen zu ermitteln und damit die Leistung unserer Webseite zu verbessern. Sie helfen uns dabei zu erkennen, welche Seiten am nützlichsten sind und wie die Besucher auf der Webseite navigieren oder ob bei bestimmten Seiten Probleme oder Fehlermeldungen auftreten.", "Performance- und Tracking-Cookies werden nicht gelöscht, wenn Sie den Browser schließen, sondern sie werden über einen längeren Zeitraum auf Ihrem jeweiligen Gerät gespeichert.", "Mithilfe der gesammelten Informationen können wir unsere Webseite verbessern und die Benutzerfreundlichkeit erhöhen, eine intuitivere Navigation ermöglichen und somit den Nutzern allgemein ein positiveres Erlebnis bieten."]}, {"stud_url": "https://www.fh-wedel.de/bewerben/bachelor/it-ingenieurwesen/", "title": "Bachelor IT-Ingenieurwesen | FH Wedel bei Hamburg", "paragraphs": ["Die nächste digitale Infosession findet am 14. Juni um 19:00 Uhr statt. In einer halbstündigen Zoom-Präsentation informiert die Studiengangsleitung zu Studieninhalten, Vertiefungsrichtungen, Zulassungsvoraussetzungen und Karrierechancen. Fragen können im Anschluss direkt persönlich geklärt werden.", "Eine Übersicht aller Infosessions für Bachelor- und Masterstudiengänge im Juni 2023 finden Sie ", ".", "Die Digitalisierung führt dazu, dass in technischen Disziplinen immer mehr Fachkräfte mit IT-Kenntnissen gesucht werden. Daher haben wir an der Fachhochschule Wedel bei Hamburg den Bachelor-Studiengang IT-Ingenieurwesen ins Leben gerufen, der beides kombiniert: klassisches Ingenieurwesen und Informatik. Studierende lernen von Grund auf, technische Systeme als Ganzes zu verstehen und lernen darüber hinaus, wie sie in der digitalen Wirtschaft funktionieren. Auf diese Weise ebnen sie klassischen Technologien den Weg zu komplexen, vernetzten Systemen – der Industrie 4.0. Hier ist die Produktion in intelligenten Fabriken mit modernster Informationstechnik verzahnt. Die Jobchancen für Absolventen könnten nicht besser sein, denn um die digitale Transformation zu meistern, werden Ingenieure mit IT-Kenntnissen händeringend gesucht.", "Als klassische Querschnittsdisziplin verbindet der Studiengang die Themen Technik, Naturwissenschaft und Informatik. Im vierten Semester wählen Sie eine Vertiefungsrichtung und setzen so individuelle Schwerpunkte. Zur Wahl stehen Energiesysteme, Informatik oder Elektronik.", "Wir legen großen Wert darauf, Sie optimal auf Ihren Berufseinstieg und die Anforderungen der Berufswelt vorzubereiten. Eine fundierte Ausbildung und praktische Erfahrung sind wesentliche Bestandteile unseres Konzeptes. So sind Sie bestens gerüstet für einen erfolgreichen Karriereweg. Unternehmensvertreter sind im Rahmen von Vorlesungen, Seminaren oder Fallstudien in die Lehre eingebunden. Sie diskutieren mit Ihnen aktuelle Problemstellungen aus der Praxis und zeigen Lösungswege auf. Außerdem wenden Sie Ihr Fachwissen bereits früh in der Praxis sowie in Forschungs- und Entwicklungsaufgaben an, beispielsweise bei Firmen wie ", " oder", ", mit denen wir erfolgreich zusammenarbeiten. ", "Studiengangsleitung", "Video wird nicht angezeigt, weil Drittanbieter-Cookies nicht zugelassen sind.", "In den ersten Semestern Ihres Bachelor-Studiums lernen Sie natur- und ingenieurwissenschaftliche Grundlagen und durchlaufen zusätzlich eine klassische Informatikausbildung. Studierende sollten ein allgemeines Interesse an Naturwissenschaft, Technik und Informatik mitbringen, denn auf dem Stundenplan stehen Fächer wie Mathematik, Physik, Chemie, Digitaltechnik sowie Programmierung, Datenbanken oder Anwendungen der Künstlichen Intelligenz. ", "Idealerweise vor Studienbeginn ist ferner ein ", " zu absolvieren.", "Im vierten Semester wählen Sie eine Vertiefungsrichtung und haben so die Möglichkeit, individuelle Studienschwerpunkte zu setzen. Sie können wählen zwischen Informatik, Elektronik oder Energiesysteme.", "Da umfangreiche Projekte nur im Team zu bewältigen sind, arbeiten Sie darüber hinaus an Ihrer Team- und Kommunikationsfähigkeit und verbessern Ihr Englisch. Bereits nach dem dritten Semester verfügen Sie über genügend Handwerkszeug, um als Werkstudent zu arbeiten oder ein Betriebspraktikum in der vorlesungsfreien Zeit zu absolvieren. Im sechsten Semester können Sie im Rahmen eines freiwilligen Auslandssemesters an einer unserer ", " Auslandserfahrung sammeln. Den Abschluss Ihres Studiums bildet Ihre Bachelor-Arbeit, die viele Studierende in dem Unternehmen verfassen, in dem sie zuvor ihr Praktikum absolviert haben. Nach einem erfolgreichen Studienabschluss verleiht Ihnen die FH Wedel den akademischen Grad Bachelor of Science (B.Sc.).", "Entscheiden Sie sich für die Vertiefung Energiesysteme, bekommen Sie die Möglichkeit, die Energiewende aktiv mitzugestalten. Sie lernen die energetischen Grundlagen der Energie- und Umwelttechnik kennen sowie projektbezogen das Smart Grid, das intelligente Stromverteilungsnetz. Auch die Verfahrenstechnik ist ein wichtiges Thema.", "Die Vertiefungsrichtung Informatik bietet sich an, wenn Sie Ihre Kenntnisse in der Software-Entwicklung weiter vertiefen möchten. Sie befassen sich mit Inhalten im Bereich Web-Anwendungen und Software-Qualität. Darüber hinaus erlernen Sie den methodisch fundierten praktischen Umgang mit fortgeschrittenen objektorientierten Sprachkonzepten am Beispiel von Java.", "Hier lernen Sie Halbleiter und ihre Anwendungsbereiche kennen. Im Bereich der Elektronik geht es zunächst um die grundlegenden Eigenschaften und Berechnungsverfahren linearer elektrischer Netzwerke. Zudem werden Sie systematisch an die allgemeinen Entwurfs- und Analyseverfahren elektronischer Schaltungen herangeführt. Im Gebiet der Echtzeitsysteme werden einerseits Methoden und Mechanismen vorgestellt, mit denen Systeme von nebenläufigen, kooperierenden oder konkurrierenden Prozessen modelliert und implementiert werden. Andererseits werden hardware-technische Voraussetzungen für den Echtzeit-Betrieb diskutiert sowie die Unterschiede, die ein Echtzeit-Betriebssystem im Vergleich zu gewöhnlichen Betriebssystemen aufweist.", "IT-Ingenieurwesen können Sie in sieben Semestern auch dual studieren: Begleitend zum Studium sind Sie dann in einem unserer über 80 ", " tätig, das Ihr Studium finanziert.", "In einem strukturierten Studienverlauf wechseln sich Praxisblöcke und Vorlesungsphasen und somit auch die Lernorte Hochschule und Unternehmen ab. Während der Vorlesungszeit belegen Sie in Vollzeit Seminare, hören Vorlesungen und schreiben im Anschluss Ihre Prüfungen. In der vorlesungsfreien Zeit liegen die betrieblichen Phasen. Sie wenden Ihr theoretisches Wissen in der Praxis an und schulen Ihre sozialen Kompetenzen. Durch die Einbindung in betriebliche Abläufe erwerben Sie in Ihren Praxiseinsätzen wichtige Schlüsselqualifikationen. Detaillierte Informationen zum dualen Studium finden Sie ", ".", "Verantwortlich für Duales Studium", "Unsere Absolventen kommen fast in jedem Unternehmen unter, das mit Technik zu tun hat. Denn im Zuge der Digitalisierung entstehen viele Jobs an der Schnittstelle zwischen IT und Technik. Die Einsatzgebiete sind vielfältig: IT-Ingenieure finden Arbeit in der Luft- und Raumfahrttechnik, in der Energie- und Medizintechnik, in Unternehmen der Elektroindustrie oder des Maschinen- oder Fahrzeugbaus. Sie steuern Industrieanlagen, bauen Rechnernetze auf oder programmieren technische Anwendungen, um Kommunikations- und Datenströme zu organisieren. Auch sind sie in Forschung und Entwicklung oder im öffentlichen Dienst beschäftigt. Da der Informatikanteil im Studium sehr hoch ist, können Studienabgänger auch problemlos im IT-Bereich unterkommen.", "Ein klassisches Einsatzgebiet ist das Systemingenieurwesen. Dort werden komplexe Produkte entwickelt, an denen sowohl Ingenieure als auch Informatiker beteiligt sind. Im norddeutschen Raum ist in diesem Bereich die Luftfahrtbranche mit Firmen wie", " oder ", " vertreten sowie viele Zulieferer und Beratungsgesellschaften. Auch in der Medizintechnik mit Firmen wie ", " sowie der Energietechnik mit Unternehmen wie ", " oder ", " werden IT-Ingenieure gebraucht. Ein weiteres Einsatzgebiet für Absolventen ist die digitale Fertigung, also die Industrie 4.0. Alle produzierenden Betriebe im norddeutschen Raum sind auf der Suche nach Ingenieuren mit weitreichenden IT-Kenntnissen, beispielsweise ", ", ", ", ", " und viele andere.", "Unsere Absolventen genießen in Unternehmen einen hervorragenden Ruf als hochqualifizierte, engagierte und dynamische Fach- und Führungskräfte. Rund 90 Prozent schließen bereits vor Erhalt ihrer Abschlusszeugnisse einen Arbeitsvertrag ab. Studierende mit neuen Geschäftsideen werden von der Hochschule explizit dabei unterstützt, eigene Start-ups zu gründen. Nicht nur Seminare und Workshops zum Thema ", " helfen bei diesem Prozess – auch Professoren, die bereits selbst gegründet haben, stehen den Jungunternehmern mit Rat und Tat zur Seite. Nach Ihrem Bachelor-Abschluss können Sie entweder in den Beruf einsteigen oder einen Master-Studiengang im Ingenieur- oder Informatikbereich anschließen, um sich für Führungspositionen zu qualifizieren. Hier eignet sich beispielsweise der englischsprachige Master IT-Engineering, aber auch der Master in ", " oder der ", ".", "\n\t\t\t\t\t\tAm 14. Juni: Wissensmanagement - was ist das eigentlich?\n\t\t\t\t\t", "\n\t\t\t\t\t\tWir suchen deinen Studiengang in einem Bild!\n\t\t\t\t\t", "\n\t\t\t\t\t\tFür das Klima in die Pedale treten vom 29.5. - 18.6.\n\t\t\t\t\t", "\n\t\t\t\t\t\tFeedback führt zur Verbesserung\n\t\t\t\t\t", "\n\t\t\t\t\t\tInsider-Infos und wertvolles Expertenwissen direkt aus der Berufspraxis.   \n\t\t\t\t\t", "\n\t\t\t\t\t\tWedeler Hochschulbund zeichnet vier Abschlussarbeiten aus.\n\t\t\t\t\t", "\n\t\t\t\t", "\n\t\t\t\t\n\t\t\t", "© 2023 Fachhochschule Wedel. Alle Rechte vorbehalten.", "Cookies werden von uns dafür verwendet, die Leistungsfähigkeit dieser Webseite zu erhöhen und um Informationen über Ihren Besuch auf unserer Webseite auszuwerten. Dabei kann es sich um vorgenommene Einstellungen auf der Seite handeln oder um Ihre Eingaben, die Sie bei dem Besuch der Seite eingegeben haben. Es können auch Informationen sein, die Ihren Besuch dieser Webseite analysieren, um diese Webseite zu verbessern. Sie können hier entscheiden, welche Informationen wir von Ihrem Besuch verwenden dürfen. Weitere Informationen hierzu finden Sie in auch unseren ", ".", "Wir nutzen Performance- und Tracking-Cookies für Optimierungen unserer Webseite.", " Google LLC", " Dienen der Erfassung von Daten zu Besuchen des Benutzers auf der Website (wie z.B. die Anzahl der Besuche, durchschnittliche Verweildauer auf der Website und welche Seiten geladen wurden), um das Nutzererlebnis optimieren zu können.", " _ga, _gat, _gid", " bis zu zwei Jahren", "Zulassen von Cookies der Drittanbieter wie YouTube", "Erlaubt dem Client Zugriff auf YouTube, mit den damit verbundenen Cookies und der Informationsübertragung zu Alphabet Inc.", " youtube-nocookie.com", "In kleine Textdateien namens Cookies werden Buchstaben und Zahlen geschrieben, die es ermöglichen, sich an Ihren Browser zu erinnern, wenn Sie die Seite erneut besuchen. Diese werden von Ihrem lokalen Gerät für einen bestimmten Zeitraum gespeichert, es sei denn, Sie löschen diese aktiv. Beim erneuten Aufruf der Seite werden diese ausgelesen und ermöglichen es, Ihre getätigten Einstellungen und besuchten Seiten zu ermitteln.", "Cookies werden von uns genutzt, um die Leistungsfähigkeit unserer Webseite zu erhöhen, um Informationen über Ihren Besuch auf unserer Webseite zu sammeln und zu übermitteln. Dabei kann es sich um bereits von Ihnen vorgenommene Einstellungen auf unserer Seite handeln, aber auch um Informationen, die die Webseite komplett eigenständig gesammelt hat.", "Dies sind für Ihren Besuch notwendige Cookies, um die Funktionsfähigkeit der Seite sicherzustellen. Beispiele sind eine Anmeldung in einem internen Bereich oder einem Warenkorb und ähnliche Daten. Hierbei handelt es sich hauptsächlich um Session Cookies (Sitzungscookies) oder Verbindungscookies. Diese werden automatisch gelöscht, wenn Sie Ihren Browser schließen.", "Hierbei handelt es sich vor allem um Analyse- und Performance-Cookies, die eine statistische Grundlage zum Nutzungsverhalten bieten sowie Daten zur Leistungsfähigkeit dieser Webseite speichern.", "Diese analytischen Cookies ermöglicht es uns, die Anzahl der Besuche und Traffic-Quellen zu ermitteln und damit die Leistung unserer Webseite zu verbessern. Sie helfen uns dabei zu erkennen, welche Seiten am nützlichsten sind und wie die Besucher auf der Webseite navigieren oder ob bei bestimmten Seiten Probleme oder Fehlermeldungen auftreten.", "Performance- und Tracking-Cookies werden nicht gelöscht, wenn Sie den Browser schließen, sondern sie werden über einen längeren Zeitraum auf Ihrem jeweiligen Gerät gespeichert.", "Mithilfe der gesammelten Informationen können wir unsere Webseite verbessern und die Benutzerfreundlichkeit erhöhen, eine intuitivere Navigation ermöglichen und somit den Nutzern allgemein ein positiveres Erlebnis bieten."]}, {"stud_url": "https://www.fh-wedel.de/bewerben/bachelor/it-management-consulting-auditing/", "title": "Bachelor IT-Management, Consulting & Auditing | FH Wedel bei Hamburg", "paragraphs": ["Die nächste digitale Infosession findet am 14. Juni um 17:00 Uhr statt. In einer halbstündigen Zoom-Präsentation informiert die Studiengangsleitung zu Studieninhalten, Vertiefungsrichtungen, Zulassungsvoraussetzungen und Karrierechancen. Fragen können im Anschluss direkt persönlich geklärt werden.", "Eine Übersicht aller Infosessions für Bachelor- und Masterstudiengänge im Juni 2023 finden Sie ", ".", "Durch die Digitalisierung werden Unternehmensprozesse und zugehörige IT-Systeme immer komplexer. Dringend werden Experten gesucht, die über solides betriebswirtschaftliches Wissen verfügen und damit IT-Lösungen erarbeiten und umsetzen können. IT- und BWL-Kompetenzen sind auch gefragt, wenn es darum geht, IT-Systeme dahingehend zu prüfen, ob sie Unternehmensprozesse korrekt durchführen. Hier setzt der Bachelor-Studiengang IT-Management, Consulting & Auditing an: Er vermittelt Grundlagen in Informatik und Wirtschaft sowie ein breites Spektrum an Management- und Consulting-Aspekten. Mit dieser Ausrichtung ist der Studiengang einzigartig in der Hochschullandschaft.", "Wie relevant der Studiengang für Unternehmen ist, die händeringend nach qualifiziertem Nachwuchs suchen, zeigt seine Entstehungsgeschichte: Er wurde im Jahr 2016 auf Initiative der Wirtschaft an der Fachhochschule Wedel bei Hamburg gegründet. Ein Beirat aus Praxisvertretern stellt sicher, dass die Studieninhalte aktuell und praxisrelevant sind. Zum Start des Studiengangs setzte er sich aus Vertretern folgender Unternehmen zusammen: ", ", ", ", ", ", ", ", ", ", ", ", ", ", ", " und ", ".", "Der starke Praxisbezug ist in diesem Studium von Beginn an markant. Unternehmensvertreter sind in die Lehre eingebunden und übernehmen Vorlesungen, Seminare oder Fallstudien. Darin stellen sie aktuelle und reale Probleme aus der Praxis vor, berichten aus dem Berufsalltag und sorgen für einen regen Wissenstransfer zwischen Wirtschaft und Hochschule. In umfassenden Projekten wenden Studierende ihr Wissen in konkreten Aufgabenstellungen aus der Praxis, beispielsweise der ", ", an. Auch ihr Know-how aus ihrer Vertiefungsrichtung können sie in diesem Kontext aktiv einbringen. Die Lern- und Arbeitsatmosphäre ist durch den engen Kontakt zu den Professoren und Dozenten sowie die kleinen Lerngruppen geprägt.", "Studiengangsleitung", "Video wird nicht angezeigt, weil Drittanbieter-Cookies nicht zugelassen sind.", "Studierende des Bachelor-Studiengangs IT-Management, Consulting & Auditing lernen, wie Informationssysteme in Unternehmen umfassend eingesetzt werden. Studieninhalte aus Informatik, BWL und IT-Management sind etwa gleich gewichtet. Im Vergleich zu verwandten Studiengängen wie der Wirtschaftsinformatik geht es darum, IT-gestützte Geschäftsprozesse ganzheitlich zu betrachten und auch äußere Risiken zu berücksichtigen, wie beispielsweise für die IT-Sicherheit. Dabei spielen Führungs- und Organisationsstrukturen eine genauso große Rolle wie ein IT-Management, das die Leistung der IT-Systeme optimal an den Bedarf im Unternehmen anpasst.", "In den ersten Semestern lernen Sie Grundlagen in Informatik, Mathematik und Betriebswirtschaftslehre. So stehen Fächer wie Finanzwirtschaft, Diskrete Mathematik oder Web-Anwendungen auf dem Stundenplan. Ab dem dritten Semester wählen Sie eine ", " und gestalten auf diese Weise Ihr Kernfach mit. Sie können wählen zwischen Software-Gestaltung und Accounting, Auditing & Taxation. Je nachdem, liegt der Fokus vermehrt auf der Gestaltung von Software oder dem Rechnungs- und Prüfungswesen. Bereits nach dem dritten Semester verfügen Sie über ausreichendes Handwerkszeug, um als Werkstudent zu arbeiten oder ein Betriebspraktikum in der vorlesungsfreien Zeit zu absolvieren. Im sechsten Semester können Sie im Rahmen eines freiwilligen Auslandssemesters an einer unserer ", " Auslandserfahrung sammeln. Den Abschluss Ihres Studiums bildet Ihre Bachelor-Arbeit, die viele Studierende in dem Unternehmen verfassen, in dem sie zuvor ihr Praktikum absolviert haben. Nach einem erfolgreichen Studienabschluss verleiht Ihnen die FH Wedel den akademischen Grad Bachelor of Science (B.Sc.).", "In der Vertiefungsrichtung Software-Gestaltung befassen Sie sich mit IT-Sicherheit, Software-Design, Software-Qualität und Prozessmodellierung. Im Vordergrund stehen Aspekte der Software-Entwicklung, die über die reine Programmierung hinausgehen und vor allem im IT-Management sehr wichtig sind.", "Beispielsweise lernen Sie, wie Sie Software gegen Angriffe von außen schützen und Datendiebstahl verhindern. Beim Software-Design geht es darum, Software-Systeme zu gestalten. Außerdem lernen Sie Maßnahmen zur Qualitätssicherung kennen. Damit die Software Unternehmensprozesse optimal unterstützt, müssen diese Prozesse erfasst und modelliert werden. In der Veranstaltung \"Prozessmodellierung\" lernen Sie die nötigen Methoden und Techniken. Bei Fragen wenden Sie sich bitte an ", ".", "In dieser Vertiefungsrichtung erwerben Sie fundierte Kenntnisse und Fähigkeiten in den Bereichen Rechnungslegung (Accounting) und Prüfungswesen (Auditing). Internationale Rechnungslegung, Konzernrechnungslegung, Unternehmensbesteuerung und Prüfungswesen sind hier wichtige Studieninhalte.", "Großer Wert wird auf eine methodisch-konzeptionelle Ausbildung gelegt, damit Studierende auch im Job neue Problemstellungen sicher und schnell lösen können.", "Um einen engen Praxisbezug zu gewährleisten und um einen schnellen Einstieg in Praktika und Werkstudententätigkeiten zu ermöglichen, sind ausgewählte Kooperationspartner in die Lehrveranstaltungen integriert. Bei Fragen zu dieser Vertiefungsrichtung wenden Sie sich bitte an ", ".", "IT-Management, Consulting & Auditing können Sie in sieben Semestern auch dual studieren: Begleitend zum Studium sind Sie dann in einem unserer über 80 ", " tätig, das Ihr Studium finanziert.", "In einem strukturierten Studienverlauf wechseln sich Praxisblöcke und Vorlesungsphasen und somit auch die Lernorte Hochschule und Unternehmen ab. Während der Vorlesungszeit belegen Sie in Vollzeit Seminare, hören Vorlesungen und schreiben im Anschluss Ihre Prüfungen. In der vorlesungsfreien Zeit liegen die betrieblichen Phasen. Sie wenden Ihr theoretisches Wissen in der Praxis an und schulen Ihre sozialen Kompetenzen. Durch die Einbindung in betriebliche Abläufe erwerben Sie in Ihren Praxiseinsätzen wichtige Schlüsselqualifikationen. Detaillierte Informationen zum dualen Studium finden Sie ", ".", "Verantwortlich für Duales Studium", "In vielen Unternehmen fehlen für Schlüsselpositionen an der Schnittstelle zwischen betriebswirtschaftlichen Prozessen und IT-Systemen die nötigen Experten. Oft werden Berufsanfänger „on the job“ ausgebildet, um diese Lücke zu schließen. Als Absolvent des Bachelor-Studiengangs IT-Management, Consulting & Auditing haben Sie dagegen die Möglichkeit, unmittelbar nach Ihrem Abschluss herausfordernde Aufgaben in einer spannenden Branche zu übernehmen.", "Mit Ihrem Know-how aus BWL und Informatik haben Sie den nötigen Weitblick, um wirtschaftliche Prozesse zu überblicken und geeignete IT-Systeme zu etablieren. Beispielsweise planen Sie IT-Systeme so, dass die Unternehmensziele erreicht werden. Sie konzipieren maßgeschneiderte Software-Lösungen für konkrete betriebliche Probleme oder sind als Leiter einer IT-Abteilung dafür verantwortlich, die IT-Ressourcen und die zugehörigen Budgets zu planen und zu steuern. Unsere Absolventen und Studierenden genießen in Unternehmen einen hervorragenden Ruf als hochqualifizierte, engagierte und dynamische Fach- und Führungskräfte. Dies zeigt auch unsere Absolventenstatistik: Rund 90 Prozent unserer Bachelor-Absolventen schließen bereits vor Erhalt ihrer Abschlusszeugnisse einen Arbeitsvertrag ab.", "Studierende mit neuen Geschäftsideen werden von der Hochschule explizit dabei unterstützt, eigene Start-ups zu gründen. Nicht nur Seminare und Workshops zum Thema ", " helfen bei diesem Prozess – auch Professoren, die bereits selbst gegründet haben, stehen den Jungunternehmern mit Rat und Tat zur Seite. Viele unserer Absolventen entscheiden sich aber auch dazu, nach ihrem Bachelor-Abschluss einen ", " zu belegen. Dieser bereitet Sie auf Führungsaufgaben und eine wissenschaftliche Karriere vor. Hier bietet sich der Master-Studiengang ", " an.", "\n\t\t\t\t\t\tAm 14. Juni: Wissensmanagement - was ist das eigentlich?\n\t\t\t\t\t", "\n\t\t\t\t\t\tWir suchen deinen Studiengang in einem Bild!\n\t\t\t\t\t", "\n\t\t\t\t\t\tFür das Klima in die Pedale treten vom 29.5. - 18.6.\n\t\t\t\t\t", "\n\t\t\t\t\t\tFeedback führt zur Verbesserung\n\t\t\t\t\t", "\n\t\t\t\t\t\tInsider-Infos und wertvolles Expertenwissen direkt aus der Berufspraxis.   \n\t\t\t\t\t", "\n\t\t\t\t\t\tWedeler Hochschulbund zeichnet vier Abschlussarbeiten aus.\n\t\t\t\t\t", "\n\t\t\t\t", "\n\t\t\t\t\n\t\t\t", "© 2023 Fachhochschule Wedel. Alle Rechte vorbehalten.", "Cookies werden von uns dafür verwendet, die Leistungsfähigkeit dieser Webseite zu erhöhen und um Informationen über Ihren Besuch auf unserer Webseite auszuwerten. Dabei kann es sich um vorgenommene Einstellungen auf der Seite handeln oder um Ihre Eingaben, die Sie bei dem Besuch der Seite eingegeben haben. Es können auch Informationen sein, die Ihren Besuch dieser Webseite analysieren, um diese Webseite zu verbessern. Sie können hier entscheiden, welche Informationen wir von Ihrem Besuch verwenden dürfen. Weitere Informationen hierzu finden Sie in auch unseren ", ".", "Wir nutzen Performance- und Tracking-Cookies für Optimierungen unserer Webseite.", " Google LLC", " Dienen der Erfassung von Daten zu Besuchen des Benutzers auf der Website (wie z.B. die Anzahl der Besuche, durchschnittliche Verweildauer auf der Website und welche Seiten geladen wurden), um das Nutzererlebnis optimieren zu können.", " _ga, _gat, _gid", " bis zu zwei Jahren", "Zulassen von Cookies der Drittanbieter wie YouTube", "Erlaubt dem Client Zugriff auf YouTube, mit den damit verbundenen Cookies und der Informationsübertragung zu Alphabet Inc.", " youtube-nocookie.com", "In kleine Textdateien namens Cookies werden Buchstaben und Zahlen geschrieben, die es ermöglichen, sich an Ihren Browser zu erinnern, wenn Sie die Seite erneut besuchen. Diese werden von Ihrem lokalen Gerät für einen bestimmten Zeitraum gespeichert, es sei denn, Sie löschen diese aktiv. Beim erneuten Aufruf der Seite werden diese ausgelesen und ermöglichen es, Ihre getätigten Einstellungen und besuchten Seiten zu ermitteln.", "Cookies werden von uns genutzt, um die Leistungsfähigkeit unserer Webseite zu erhöhen, um Informationen über Ihren Besuch auf unserer Webseite zu sammeln und zu übermitteln. Dabei kann es sich um bereits von Ihnen vorgenommene Einstellungen auf unserer Seite handeln, aber auch um Informationen, die die Webseite komplett eigenständig gesammelt hat.", "Dies sind für Ihren Besuch notwendige Cookies, um die Funktionsfähigkeit der Seite sicherzustellen. Beispiele sind eine Anmeldung in einem internen Bereich oder einem Warenkorb und ähnliche Daten. Hierbei handelt es sich hauptsächlich um Session Cookies (Sitzungscookies) oder Verbindungscookies. Diese werden automatisch gelöscht, wenn Sie Ihren Browser schließen.", "Hierbei handelt es sich vor allem um Analyse- und Performance-Cookies, die eine statistische Grundlage zum Nutzungsverhalten bieten sowie Daten zur Leistungsfähigkeit dieser Webseite speichern.", "Diese analytischen Cookies ermöglicht es uns, die Anzahl der Besuche und Traffic-Quellen zu ermitteln und damit die Leistung unserer Webseite zu verbessern. Sie helfen uns dabei zu erkennen, welche Seiten am nützlichsten sind und wie die Besucher auf der Webseite navigieren oder ob bei bestimmten Seiten Probleme oder Fehlermeldungen auftreten.", "Performance- und Tracking-Cookies werden nicht gelöscht, wenn Sie den Browser schließen, sondern sie werden über einen längeren Zeitraum auf Ihrem jeweiligen Gerät gespeichert.", "Mithilfe der gesammelten Informationen können wir unsere Webseite verbessern und die Benutzerfreundlichkeit erhöhen, eine intuitivere Navigation ermöglichen und somit den Nutzern allgemein ein positiveres Erlebnis bieten."]}, {"stud_url": "https://www.fh-wedel.de/bewerben/bachelor/informatik/", "title": "Bachelor Informatik | FH Wedel bei Hamburg", "paragraphs": ["Die nächste digitale Infosession findet am 14. Juni um 17:30 Uhr statt. In einer halbstündigen Zoom-Präsentation informiert die Studiengangsleitung zu Studieninhalten, Vertiefungsrichtungen, Zulassungsvoraussetzungen und Karrierechancen. Fragen können im Anschluss direkt persönlich geklärt werden.", "Eine Übersicht aller Infosessions für Bachelor- und Masterstudiengänge im Juni 2023 finden Sie ", ".", "Immer mehr Daten werden erfasst, gespeichert und für unterschiedlichste Zwecke verwendet. Handys, Autos, Haushaltsgeräte – es gibt kaum einen Bereich, der nicht betroffen ist. Doch was passiert mit diesen Daten? Wie werden sie verarbeitet und genutzt? Während Ihres Bachelor-Studiums der Informatik an der Fachhochschule Wedel bei Hamburg konzipieren und programmieren Sie dafür entsprechende Computerprogramme.", "Der Studienschwerpunkt liegt im Bereich Software-Entwicklung. Sie lernen die wichtigsten Programmiersprachen sowie deren Konzepte und Funktionsweisen. So können Sie sich auch weitere Sprachen zügig aneignen. Software-Entwicklung geht aber weit über das Schreiben von Programm-Code hinaus: Die Anforderungen an eine Software müssen richtig formuliert, passende Datenmodelle entwickelt und eine optimale Verarbeitungslogik geschaffen werden. Dies ist ein komplexer Entwicklungsprozess, der oft im Austausch mit Kommilitonen erarbeitet werden muss. Teamarbeit und Projektmanagement spielen daher im Laufe der Semester eine immer größere Rolle.", "Wir legen großen Wert darauf, Ihr Studium praxisnah zu gestalten, um Sie optimal auf die Anforderungen der Berufswelt vorzubereiten: Sie werden von Unternehmensvertretern in Vorlesungen, Seminaren oder Fallstudien mit Problemstellungen aus dem Berufsalltag vertraut gemacht. Außerdem wenden Sie Ihr Wissen bereits früh in Forschungs- und Entwicklungsaufgaben an. Dabei profitieren Sie vom Kooperationsnetzwerk der Hochschule mit namhaften Unternehmen wie ", ", ", ", ", ", ", " oder ", ". Dies ermöglicht nicht zuletzt der ", ", der ", ", der den Austausch zwischen Hochschule und Wirtschaft fördert. Dass das Konzept der FH Wedel aufgeht, zeigt die Absolventenstatistik: Unsere Bachelor-Absolventen in Informatik sind außerordentlich begehrt, Ihre Jobchancen könnten nicht besser sein.", "Studiengangsleitung", "Video wird nicht angezeigt, weil Drittanbieter-Cookies nicht zugelassen sind.", "Den Schwerpunkt des Informatikstudiums bildet die Software-Programmierung. Sie lernen die industrieüblichen Programmiersprachen wie Java oder C – mit denen jeweils Anwendungen oder Systeme programmiert werden. Später im Studium programmieren Sie Web-Anwendungen, beispielsweise mit PHP oder Java Script. Im Bereich Funktionale Programmierung werden Sie sich auch mit Haskell auseinandersetzen, einer Sprache, die thematisch zwischen theoretischer und angewandter Informatik liegt. Besonderer Wert wird an der FH Wedel darauf gelegt, dass Sie das nötige Handwerkszeug vermittelt bekommen, um sich auch neue Programmiersprachen zügig anzueignen.", "Eine Affinität zu Mathematik und Technik sollten Sie mitbringen, denn sie spielen im Informatikstudium eine große Rolle. So sind Diskrete Mathematik, Lineare Algebra oder Informations- und Digitaltechnik wichtige Bestandteile des Stundenplans. Wirtschaftliche Grundlagen werden im späteren Berufsleben auch eine Rolle spielen. Daher werden Sie sich auch mit Themen wie Datenschutz und Betriebswirtschaftslehre beschäftigen oder Enterprise-Ressource-Systeme entwickeln – also Software-Lösungen zur Ressourcenplanung eines Unternehmens.", "Da Sie im Berufsleben oft im Team arbeiten werden, wird auch an der FH Wedel Gruppenarbeit großgeschrieben. Zusammen mit Ihren Kommilitonen übernehmen Sie im sechsten Semester das Projektmanagement von großen und komplexen Software-Projekten, an denen verschiedene Gruppen gleichzeitig arbeiten. Sie definieren Teilaufgaben, überwachen den Zeitplan oder sorgen dafür, dass die Teilprojekte am Ende fristgerecht und funktionstüchtig zusammengesetzt werden.", "Bereits nach dem dritten Semester verfügen Sie über ausreichendes Handwerkszeug, um als Werkstudent zu arbeiten oder ein Betriebspraktikum in der vorlesungsfreien Zeit zu absolvieren. Im sechsten Semester können Sie im Rahmen eines freiwilligen Auslandssemesters an einer unserer ", " Auslandserfahrung sammeln. Das siebte Semester verbringen Sie während eines Betriebspraktikums in einem Unternehmen Ihrer Wahl. Die meisten Studierenden verfassen dort auch ihre Bachelor-Arbeit. Nach Ihrem erfolgreichen Studium verleiht Ihnen die FH Wedel den akademischen Grad Bachelor of Science (B.Sc.).", "Informatik können Sie in sieben Semestern auch dual studieren: Begleitend zum Studium sind Sie dann in einem unserer über 80 ", " tätig, das Ihr Studium finanziert.", "In einem strukturierten Studienverlauf wechseln sich Praxisblöcke und Vorlesungsphasen und somit auch die Lernorte Hochschule und Unternehmen ab. Während der Vorlesungszeit belegen Sie in Vollzeit Seminare, hören Vorlesungen und schreiben im Anschluss Ihre Prüfungen. In der vorlesungsfreien Zeit liegen die betrieblichen Phasen. Sie wenden Ihr theoretisches Wissen in der Praxis an und schulen Ihre sozialen Kompetenzen. Durch die Einbindung in betriebliche Abläufe erwerben Sie in Ihren Praxiseinsätzen wichtige Schlüsselqualifikationen. Detaillierte Informationen zum dualen Studium finden Sie ", ".", "Verantwortlich für Duales Studium", "Unsere Absolventen genießen in Unternehmen einen hervorragenden Ruf als hoch qualifizierte, engagierte und dynamische Fach- und Führungskräfte. Über 90 Prozent unserer Bachelor-Absolventen haben bereits vor Erhalt ihrer Abschlusszeugnisse einen Arbeitsvertrag unterschrieben. Es gibt kaum einen Bereich, in dem keine Informatik steckt und in denen Informatiker nicht benötigt werden. Die Absolventenzahlen decken den aktuellen Bedarf kaum. Arbeit finden unsere Bachelor-Absolventen überall da, wo es um Informationstechnik geht – also praktisch überall: bei Computerherstellern, Software-Häusern, Logistik-Unternehmen, Mediendienstleistern; im Finanzwesen, Maschinenbau oder in der Medizin. Dort entwickeln und programmieren sie Hard- und Software, arbeiten in der Systemadministration oder in der Unternehmensberatung.", "Studierende mit neuen Geschäftsideen werden von der Hochschule explizit dabei unterstützt, eigene Start-ups zu gründen. Nicht nur Seminare und Workshops zum Thema ", " helfen bei diesem Prozess – auch Professoren, die bereits selbst gegründet haben, stehen den Jungunternehmern mit Rat und Tat zur Seite. Nach Ihrem Bachelor-Abschluss können Sie entweder in den Beruf einsteigen oder einen Master-Studiengang anschließen, um sich für Führungspositionen zu qualifizieren. Hier eignet sich beispielsweise der ", ".", "\n\t\t\t\t\t\tAm 14. Juni: Wissensmanagement - was ist das eigentlich?\n\t\t\t\t\t", "\n\t\t\t\t\t\tWir suchen deinen Studiengang in einem Bild!\n\t\t\t\t\t", "\n\t\t\t\t\t\tFür das Klima in die Pedale treten vom 29.5. - 18.6.\n\t\t\t\t\t", "\n\t\t\t\t\t\tFeedback führt zur Verbesserung\n\t\t\t\t\t", "\n\t\t\t\t\t\tInsider-Infos und wertvolles Expertenwissen direkt aus der Berufspraxis.   \n\t\t\t\t\t", "\n\t\t\t\t\t\tWedeler Hochschulbund zeichnet vier Abschlussarbeiten aus.\n\t\t\t\t\t", "\n\t\t\t\t", "\n\t\t\t\t\n\t\t\t", "© 2023 Fachhochschule Wedel. Alle Rechte vorbehalten.", "Cookies werden von uns dafür verwendet, die Leistungsfähigkeit dieser Webseite zu erhöhen und um Informationen über Ihren Besuch auf unserer Webseite auszuwerten. Dabei kann es sich um vorgenommene Einstellungen auf der Seite handeln oder um Ihre Eingaben, die Sie bei dem Besuch der Seite eingegeben haben. Es können auch Informationen sein, die Ihren Besuch dieser Webseite analysieren, um diese Webseite zu verbessern. Sie können hier entscheiden, welche Informationen wir von Ihrem Besuch verwenden dürfen. Weitere Informationen hierzu finden Sie in auch unseren ", ".", "Wir nutzen Performance- und Tracking-Cookies für Optimierungen unserer Webseite.", " Google LLC", " Dienen der Erfassung von Daten zu Besuchen des Benutzers auf der Website (wie z.B. die Anzahl der Besuche, durchschnittliche Verweildauer auf der Website und welche Seiten geladen wurden), um das Nutzererlebnis optimieren zu können.", " _ga, _gat, _gid", " bis zu zwei Jahren", "Zulassen von Cookies der Drittanbieter wie YouTube", "Erlaubt dem Client Zugriff auf YouTube, mit den damit verbundenen Cookies und der Informationsübertragung zu Alphabet Inc.", " youtube-nocookie.com", "In kleine Textdateien namens Cookies werden Buchstaben und Zahlen geschrieben, die es ermöglichen, sich an Ihren Browser zu erinnern, wenn Sie die Seite erneut besuchen. Diese werden von Ihrem lokalen Gerät für einen bestimmten Zeitraum gespeichert, es sei denn, Sie löschen diese aktiv. Beim erneuten Aufruf der Seite werden diese ausgelesen und ermöglichen es, Ihre getätigten Einstellungen und besuchten Seiten zu ermitteln.", "Cookies werden von uns genutzt, um die Leistungsfähigkeit unserer Webseite zu erhöhen, um Informationen über Ihren Besuch auf unserer Webseite zu sammeln und zu übermitteln. Dabei kann es sich um bereits von Ihnen vorgenommene Einstellungen auf unserer Seite handeln, aber auch um Informationen, die die Webseite komplett eigenständig gesammelt hat.", "Dies sind für Ihren Besuch notwendige Cookies, um die Funktionsfähigkeit der Seite sicherzustellen. Beispiele sind eine Anmeldung in einem internen Bereich oder einem Warenkorb und ähnliche Daten. Hierbei handelt es sich hauptsächlich um Session Cookies (Sitzungscookies) oder Verbindungscookies. Diese werden automatisch gelöscht, wenn Sie Ihren Browser schließen.", "Hierbei handelt es sich vor allem um Analyse- und Performance-Cookies, die eine statistische Grundlage zum Nutzungsverhalten bieten sowie Daten zur Leistungsfähigkeit dieser Webseite speichern.", "Diese analytischen Cookies ermöglicht es uns, die Anzahl der Besuche und Traffic-Quellen zu ermitteln und damit die Leistung unserer Webseite zu verbessern. Sie helfen uns dabei zu erkennen, welche Seiten am nützlichsten sind und wie die Besucher auf der Webseite navigieren oder ob bei bestimmten Seiten Probleme oder Fehlermeldungen auftreten.", "Performance- und Tracking-Cookies werden nicht gelöscht, wenn Sie den Browser schließen, sondern sie werden über einen längeren Zeitraum auf Ihrem jeweiligen Gerät gespeichert.", "Mithilfe der gesammelten Informationen können wir unsere Webseite verbessern und die Benutzerfreundlichkeit erhöhen, eine intuitivere Navigation ermöglichen und somit den Nutzern allgemein ein positiveres Erlebnis bieten."]}, {"stud_url": "https://www.fh-wedel.de/bewerben/bachelor/medieninformatik/", "title": "Bachelor Medieninformatik | FH Wedel bei Hamburg", "paragraphs": ["Die nächste digitale Infosession findet am 14. Juni um 19:30 Uhr statt. In einer halbstündigen Zoom-Präsentation informiert die Studiengangsleitung zu Studieninhalten, Vertiefungsrichtungen, Zulassungsvoraussetzungen und Karrierechancen. Fragen können im Anschluss direkt persönlich geklärt werden.", "Eine Übersicht aller Infosessions für Bachelor- und Masterstudiengänge im Juni 2023 finden Sie ", ".", "Durch die Digitalisierung wachsen Text, Bild und Ton immer mehr zusammen und es entstehen realitätsnahe, virtuelle Welten. Medieninformatiker gestalten diese multimedialen Inhalte, indem sie entsprechende Software entwickeln. Als Teilbereich der klassischen Informatik vereint die Medieninformatik beides: Informatik und Medien. So stehen Fächer wie Informationstechnik, Objektorientierte Programmierung oder Datenbanken genauso auf dem Stundenplan wie Mediengestaltung, Audio- und Videobearbeitung, Web-Anwendungen oder Virtual Reality. ", "Wir legen großen Wert darauf, Sie fachlich kompetent auszubilden und Sie gleichzeitig mit den Anforderungen der Berufswelt zu konfrontieren. Schon früh setzen Studierende eigene Projekte um, beispielsweise drehen sie Filme oder entwickeln Spiele. Die Infrastruktur an der Fachhochschule Wedel bei Hamburg ist dafür optimal: Es gibt einen Regieraum, ", " sowie ein eigenes ", ". Außerdem lernen Sie den Umgang mit wichtigen Profiprogrammen wie Final Cut, Flash, Photoshop, InDesign oder After Effects.", "Gleichzeitig sind Unternehmensvertreter in die Lehre eingebunden und sorgen so für aktuelle und berufsrelevante Lehrinhalte. Die Hochschule kooperiert bereits mit ", ", der ", ", ", ", ", " oder ", ". Studierende lernen nicht nur verschiedene Unternehmen kennen, sondern haben auch die Möglichkeit, dort Abschlussarbeiten zu verfassen, als Werkstudent zu arbeiten oder Praktika zu absolvieren. Das siebte Semester verbringen Sie während eines Praktikums in einem Unternehmen Ihrer Wahl. Die meisten Studierenden verfassen dort auch ihre Bachelor-Arbeit. An der FH Wedel ist der Kontakt zu den Professoren eng, die Lerngruppen sind klein. Dies führt zu einer angenehmen Lern- und Arbeitsatmosphäre.", "Studiengangsleitung", "Video wird nicht angezeigt, weil Drittanbieter-Cookies nicht zugelassen sind.", "Der Bachelor-Studiengang Medieninformatik hat mit Fächern wie Programmierung, Internet-Technologien, Computergrafik oder Mathematik einen hohen Anteil an naturwissenschaftlichen Fächern und Informatik. Spezielle Anwendungsfächer wie Mediengestaltung oder Audio-, Video- und Bildbearbeitung kommen als Studieninhalte noch hinzu. Kurse zu Themen wie Marketing, Recht, Datenschutz oder Soft Skills runden die Ausbildung ab und machen die Studierenden fit für das Berufsleben.", "Mit berufsrelevanten Computerprogrammen umgehen zu können, ist wichtig. Daher setzen sich Studierende mit Programmen wie Photoshop, Illustrator, InDesign, Flash, Avid oder After Effects auseinander. In den ersten zwei Semestern entwickeln Sie bereits Software- und Computer-Animationen oder erstellen einen kompletten Film. Dabei kümmern Sie sich eigenständig um Ihr Projekt – vom Storyboard, über die Audio- und Video-Planung und den Dreh und bis hin zum abschließenden Projektbericht.", "Für derartige Projekte nutzen Studierende die moderne Infrastruktur der Hochschule: eigene Filmprojekte werden im ", " realisiert, das mit einem Regieraum sowie einem Video- und Audiostudio ausgestattet ist. Ein Highlight ist das ", " mit der Cave: einem sechs Quadratmeter großen Raum, auf den von vier Seiten Computerbilder projiziert werden. Mithilfe einer 3D-Brille können Studierende in die virtuelle Welt der eigens programmierten Spiele eintauchen. Beispielsweise können sie dort Kart fahren oder durchs Weltall fliegen. Ein Soundsystem samt Gravitationsboden sorgt für ein realitätsnahes und stimulierendes Erlebnis.", "Studierende verfügen bereits nach dem dritten Semester über ausreichendes Handwerkszeug für Betriebspraktika während der vorlesungsfreien Zeit. Im sechsten Semester können Sie im Rahmen eines freiwilligen Auslandssemesters an einer unserer ", " Auslandserfahrung sammeln. Den Abschluss des Studiums bildet die Bachelor-Arbeit, die viele Studierende in dem Unternehmen verfassen, in dem sie zuvor ihr Praktikum absolviert haben. Nach einem erfolgreichen Studienabschluss verleiht Ihnen die FH Wedel den akademischen Grad Bachelor of Science (B.Sc.).", "Medieninformatik können Sie in sieben Semestern auch dual studieren: Begleitend zum Studium sind Sie dann in einem unserer über 80 ", " tätig, das Ihr Studium finanziert.", "In einem strukturierten Studienverlauf wechseln sich Praxisblöcke und Vorlesungsphasen und somit auch die Lernorte Hochschule und Unternehmen ab. Während der Vorlesungszeit belegen Sie in Vollzeit Seminare, hören Vorlesungen und schreiben im Anschluss Ihre Prüfungen. In der vorlesungsfreien Zeit liegen die betrieblichen Phasen. Sie wenden Ihr theoretisches Wissen in der Praxis an und schulen Ihre sozialen Kompetenzen. Durch die Einbindung in betriebliche Abläufe erwerben Sie in Ihren Praxiseinsätzen wichtige Schlüsselqualifikationen. Detaillierte Informationen zum dualen Studium finden Sie ", ".", "Verantwortlich für Duales Studium", "Unsere Absolventen genießen in Unternehmen einen hervorragenden Ruf als hoch qualifizierte, engagierte und flexible Mitarbeiter. Rund 90 Prozent unserer Bachelor-Absolventen schließen einen Arbeitsvertrag ab, noch bevor sie ihr Abschlusszeugnis bekommen haben. Die Karrierechancen für Absolventen der Medieninformatik sind durch ihr fachübergreifendes Wissen ausgezeichnet. ", "Medieninformatiker arbeiten häufig als Software-Entwickler im Multimedia- und Internet-Bereich. Hier sorgen sie dafür, dass aus Text, Bild, Video oder Animation Multimedia-Produkte entstehen oder sie bauen für den digitalen Handel nutzerfreundliche Shop-Systeme. Für Werbeagenturen programmieren sie interaktive und animierte Web-Elemente. Außerdem entwickeln sie Apps für Smartphones oder Tablets. ", "Für Verlage, Archive, Museen und andere öffentliche Einrichtungen entwickeln und gestalten sie interaktive multimediale Informationssysteme. Außerdem konzipieren und programmieren sie Spiele sowie die Software für Filmproduktionen. Hier kümmern sich Medieninformatiker um komplexe Menüstrukturen für multimediale Zusatzinformationen. In der Film- und Fernsehbranche arbeiten sie in der Postproduktion und kreieren 3D-Filmwelten. ", "Studierende mit neuen Geschäftsideen werden von der Fachhochschule explizit dabei unterstützt, eigene Start-ups zu gründen und so ihre Ideen in die Tat umzusetzen. Nicht nur Seminare und Workshops zum Thema ", " helfen bei diesem Prozess – auch Professoren, die bereits selbst gegründet haben, stehen den Jungunternehmern mit Rat und Tat zur Seite. Nach Ihrem Bachelor-Abschluss können Sie entweder direkt in den Beruf einsteigen oder einen Master-Studiengang anschließen, um sich für Führungspositionen zu qualifizieren. Hier eignet sich beispielsweise der ", "mit Schwerpunkt Medien.", "\n\t\t\t\t\t\tAm 14. Juni: Wissensmanagement - was ist das eigentlich?\n\t\t\t\t\t", "\n\t\t\t\t\t\tWir suchen deinen Studiengang in einem Bild!\n\t\t\t\t\t", "\n\t\t\t\t\t\tFür das Klima in die Pedale treten vom 29.5. - 18.6.\n\t\t\t\t\t", "\n\t\t\t\t\t\tFeedback führt zur Verbesserung\n\t\t\t\t\t", "\n\t\t\t\t\t\tInsider-Infos und wertvolles Expertenwissen direkt aus der Berufspraxis.   \n\t\t\t\t\t", "\n\t\t\t\t\t\tWedeler Hochschulbund zeichnet vier Abschlussarbeiten aus.\n\t\t\t\t\t", "\n\t\t\t\t", "\n\t\t\t\t\n\t\t\t", "© 2023 Fachhochschule Wedel. Alle Rechte vorbehalten.", "Cookies werden von uns dafür verwendet, die Leistungsfähigkeit dieser Webseite zu erhöhen und um Informationen über Ihren Besuch auf unserer Webseite auszuwerten. Dabei kann es sich um vorgenommene Einstellungen auf der Seite handeln oder um Ihre Eingaben, die Sie bei dem Besuch der Seite eingegeben haben. Es können auch Informationen sein, die Ihren Besuch dieser Webseite analysieren, um diese Webseite zu verbessern. Sie können hier entscheiden, welche Informationen wir von Ihrem Besuch verwenden dürfen. Weitere Informationen hierzu finden Sie in auch unseren ", ".", "Wir nutzen Performance- und Tracking-Cookies für Optimierungen unserer Webseite.", " Google LLC", " Dienen der Erfassung von Daten zu Besuchen des Benutzers auf der Website (wie z.B. die Anzahl der Besuche, durchschnittliche Verweildauer auf der Website und welche Seiten geladen wurden), um das Nutzererlebnis optimieren zu können.", " _ga, _gat, _gid", " bis zu zwei Jahren", "Zulassen von Cookies der Drittanbieter wie YouTube", "Erlaubt dem Client Zugriff auf YouTube, mit den damit verbundenen Cookies und der Informationsübertragung zu Alphabet Inc.", " youtube-nocookie.com", "In kleine Textdateien namens Cookies werden Buchstaben und Zahlen geschrieben, die es ermöglichen, sich an Ihren Browser zu erinnern, wenn Sie die Seite erneut besuchen. Diese werden von Ihrem lokalen Gerät für einen bestimmten Zeitraum gespeichert, es sei denn, Sie löschen diese aktiv. Beim erneuten Aufruf der Seite werden diese ausgelesen und ermöglichen es, Ihre getätigten Einstellungen und besuchten Seiten zu ermitteln.", "Cookies werden von uns genutzt, um die Leistungsfähigkeit unserer Webseite zu erhöhen, um Informationen über Ihren Besuch auf unserer Webseite zu sammeln und zu übermitteln. Dabei kann es sich um bereits von Ihnen vorgenommene Einstellungen auf unserer Seite handeln, aber auch um Informationen, die die Webseite komplett eigenständig gesammelt hat.", "Dies sind für Ihren Besuch notwendige Cookies, um die Funktionsfähigkeit der Seite sicherzustellen. Beispiele sind eine Anmeldung in einem internen Bereich oder einem Warenkorb und ähnliche Daten. Hierbei handelt es sich hauptsächlich um Session Cookies (Sitzungscookies) oder Verbindungscookies. Diese werden automatisch gelöscht, wenn Sie Ihren Browser schließen.", "Hierbei handelt es sich vor allem um Analyse- und Performance-Cookies, die eine statistische Grundlage zum Nutzungsverhalten bieten sowie Daten zur Leistungsfähigkeit dieser Webseite speichern.", "Diese analytischen Cookies ermöglicht es uns, die Anzahl der Besuche und Traffic-Quellen zu ermitteln und damit die Leistung unserer Webseite zu verbessern. Sie helfen uns dabei zu erkennen, welche Seiten am nützlichsten sind und wie die Besucher auf der Webseite navigieren oder ob bei bestimmten Seiten Probleme oder Fehlermeldungen auftreten.", "Performance- und Tracking-Cookies werden nicht gelöscht, wenn Sie den Browser schließen, sondern sie werden über einen längeren Zeitraum auf Ihrem jeweiligen Gerät gespeichert.", "Mithilfe der gesammelten Informationen können wir unsere Webseite verbessern und die Benutzerfreundlichkeit erhöhen, eine intuitivere Navigation ermöglichen und somit den Nutzern allgemein ein positiveres Erlebnis bieten."]}, {"stud_url": "https://www.fh-wedel.de/bewerben/bachelor/smart-technology/", "title": "Bachelor Smart Technology | FH Wedel bei Hamburg", "paragraphs": ["Die nächste digitale Infosession findet am 14. Juni um 17:00 Uhr statt. In einer halbstündigen Zoom-Präsentation informiert die Studiengangsleitung zu Studieninhalten, Vertiefungsrichtungen, Zulassungsvoraussetzungen und Karrierechancen. Fragen können im Anschluss direkt persönlich geklärt werden.", "Eine Übersicht aller Infosessions für Bachelor- und Masterstudiengänge im Juni 2023 finden Sie ", ".", "Kein Zweifel, die Digitalisierung verändert unser Leben: Alltagsgegenstände, Fahrzeuge und Produktionsmaschinen sind zunehmend via Internet vernetzt. Gleichzeitig wird der PC immer mehr durch smarte Geräte verdrängt. Um diese Entwicklung zu gestalten, brauchen wir gut ausgebildete Fachkräfte mit solidem Know-how in Technik, Naturwissenschaften und Informatik, die gleichzeitig kreativ und interdisziplinär denken und arbeiten. Diese bilden wir im Studiengang Smart Technology an der Fachhochschule Wedel bei Hamburg aus. Hier lernen Sie, intelligente Systeme zu entwerfen und in Betrieb zu nehmen. ", "Der Studiengang zeichnet sich sehr stark durch ein projektorientiertes Lernen aus. Die Studierenden erhalten Aufgaben und Hilfestellungen seitens der Dozenten, werden aber in der Projektumsetzung und Lösung der Aufgabenstellung im Team gefordert. In den ersten Semestern werden für das projektorientierte Arbeiten gezielt Kreativitätstechniken vermittelt. In einem ersten Projekt, in dem der Prototyp eines smarten Geräts gebaut wird, geht es dann um Aspekte wie die Auswahl der Materialien, die Energiequelle und den Herstellungsprozess. Im Laufe der Semester nimmt die Projektarbeit einen immer größeren Raum ein, beispielsweise mit dem ersten größeren Smart Technology Projekt im fünften Semester, in dem auch interdisziplinär an konkreten Aufgabenstellungen realer Kunden in einem Design Thinking Prozess gearbeitet wird. Im Wintersemester 2018/2019 fand hierzu erstmalig die ", " statt.", "Die Ausstattung für die Projektarbeit ist optimal: In der ", ", einem Tüftlerlabor, setzen Studierende reale Projekte um. Um Prototypen zu erstellen, stehen Ihnen dort Werkzeuge, Laserschneider oder 3D-Drucker zur Verfügung. Darüber hinaus gibt es einen Projektraum mit elektrotechnischen Arbeitsplätzen, um intelligente Geräte zu planen sowie den SmartRoom. Die Nachbildung einer Einzimmerwohnung soll gleichzeitig Showroom für bereits umgesetzte Projekte und Inspirationshilfe sein, um intelligente Alltagshilfen auszutüfteln.", "Im vierten Semester spezialisieren Sie sich: Technik, Robotik, Informatik, Grafik und Data Science stehen als Vertiefungsrichtungen zur Wahl. Im siebten Semester sammeln Sie während eines Praktikums Erfahrung in einem Unternehmen. Der Kontakt zu den Professoren ist eng, die Lerngruppen sind klein. Dies führt zu einer anregenden und inspirierenden Lern- und Arbeitsatmosphäre. Unternehmensvertreter sind regelmäßig in die Lehre eingebunden und sorgen für berufsrelevante Lehrinhalte. So können Sie nicht nur früh ein eigenes berufliches Netzwerk aufbauen, sondern erhalten wertvolle Einblicke in die Realitäten des beruflichen Alltags. Möglich macht dies nicht zuletzt der ", ", der ", ". So starten Sie bestens gerüstet in eine vielversprechende Karriere.", "Studiengangsleitung", "Video wird nicht angezeigt, weil Drittanbieter-Cookies nicht zugelassen sind.", "In den ersten Semestern lernen Sie natur- und ingenieurwissen­schaftliche Grundlagen, die in Lehrveranstaltungen aus den Bereichen Technik und Elektronik ausgebaut werden. Fächer wie Diskrete Mathematik, Übertragungstechnik oder Ingenieurmathematik stehen genauso auf dem Stundenplan wie Systemnahe Programmierung, Entre- und Intrapreneurship oder Kreativitätstechniken.", "Ab dem vierten Semester wählen Sie eine ", " und haben so die Möglichkeit, Ihre Studieninhalte entsprechend Ihrer Interessen und Kompetenzen mitzugestalten. Zur Wahl stehen Technik, Robotik, Informatik, Grafik und Data Science. Während sich Studierende mit Fokus auf Technik oder Robotik vermehrt auf Mechanik und Hardware konzentrieren, gehen die Vertiefungsrichtungen Informatik, Grafik und Data Science spezieller auf Software und Programmierung ein.", "Ein besonderer Fokus wird auf die Themen „Ambient Assisted Living“ und „Smart Home“ gelegt. So setzen sich Studierende beispielsweise damit auseinander, mit welchen intelligenten Systemen ältere oder beeinträchtigte Menschen im Alltag unterstützt werden können. Denkbar sind Herde, die sich selbst abschalten oder eine Beleuchtung, die via Smartphone gesteuert wird. Der Begriff „Smart Home“ hingegen umfasst technische Systeme in Häusern, die miteinander vernetzt sind, beispielsweise in der Hausversorgung oder auch in der Unterhaltungselektronik.", "Im sechsten Semester können Sie im Rahmen eines freiwilligen Auslandssemesters an einer unserer ", " Auslandserfahrung sammeln. Das siebte Semester verbringen Sie bei einem Betriebspraktikum in einem Unternehmen Ihrer Wahl und sammeln Berufserfahrung. Die meisten Studierenden verfassen dort auch ihre Bachelor-Arbeit. Nach Ihrem erfolgreichen Studium verleiht Ihnen die FH Wedel den akademischen Grad Bachelor of Science (B.Sc.).", " ", "In dieser Vertiefungsrichtung sind Computergrafik, Bildbearbeitung und Bildanalyse wichtige Schwerpunktthemen. Studierende bekommen einen Überblick über die wichtigsten Aspekte der computergestützten Bilderzeugung und setzen ihr Wissen durch eine zugehörige Übung in die Tat um. Sie beschäftigen sich mit der Struktur digitaler Bilddaten und lernen, wie Sie digitale Bilder darstellen und anpassen können. So befassen Sie sich beispielsweise mit Komposition und Filterung aber auch mit der Analyse von Bilddaten. Dabei arbeiten Sie sich weitgehend selbstständig in die Programmiersprache C++11 ein und implementieren Algorithmen zur Bildbearbeitung und -analyse. Bei Fragen wenden Sie sich bitte an ", "Objektorientierte Programmierung, Künstliche Intelligenz und IT-Sicherheit sind die thematischen Schwerpunkte in der Vertiefungsrichtung Informatik. Studierende lernen die Grundlagen von fortgeschrittenen objektorientierten Sprachkonzepten am Beispiel von Java und wenden sie praktisch an. Sie beschäftigen sich außerdem – sowohl theoretisch, als auch praktisch – mit den Technologien und Zielen der Künstlichen Intelligenz. Auch die IT-Sicherheit ist ein wichtiges Thema: Die Studierenden befassen sich beispielsweise mit der Sicherheit von Software-Systemen. Dazu konzipieren und entwickeln sie Software unter Sicherheitsaspekten, lernen Bedrohungs- und Angriffsarten kennen sowie Maßnahmen zur Abwehr. ", "beantwortet gern Ihre Fragen in diesem Bereich.", "Echtzeitsysteme, Robotik sowie Bildbearbeitung und -analyse sind hier Schwerpunkte. Studierende lernen, Echtzeitsysteme zu entwerfen und in Betrieb zu nehmen. Dabei setzen sie sich mit Software- und Hardware-Konzepten auseinander. Sie programmieren Software für eingebettete Systeme, kleine Hardware-Ressourcen oder parallele Prozesse. Außerdem lernen Sie Techniken der Modellierung kennen sowie die Grundlagen der Robotik: Wie funktionieren Industrieroboter und deren intelligente Sensoren? Wie werden sie programmiert und wo eingesetzt? Darüber hinaus erlernen Sie, digitale Bilder darzustellen, anzupassen, zu analysieren und zu filtern. In praktischen Übungen setzen Sie das Erlernte direkt in die Praxis um. Bei Fragen wenden Sie sich bitte an ", "In dieser Vertiefungsrichtung geht es um Systemtheorie sowie Regelungs- und Messtechnik. Studierende lernen die grundlegenden Konzepte von Integral- und Funktionaltransformationen kennen und befassen sich mit den Zielen und Verfahren der Regelungstechnik. So lernen Sie beispielsweise, die Stabilität, Dynamik und Genauigkeit offener und geschlossener Regelkreise zu beurteilen oder entwerfen passende Algorithmen für vorgegebene Aufgaben. Außerdem setzen Sie sich mit Numerik und Simulationssoftware auseinander, um numerische Probleme und ihre Lösungen zu visualisieren. Darüber hinaus beschäftigen Sie sich mit modernen Methoden der Messtechnik. Fragen hierzu beantwortet ", "Diese Vertiefungsrichtung widmet sich der smarten Verarbeitung von Daten. Die Sensoren in smarten Systemen liefern eine große Menge von Daten, die geeignet strukturiert und analysiert werden müssen, um aus ihnen nützliche Informationen zu gewinnen und gute Entscheidungen abzuleiten. Ein wichtiger Bereich ist dabei das Maschinelle Lernen, bei dem zum einen Daten klassifiziert, zum anderen Vorhersagen aus den Daten abgeleitet werden. Neben den mathematischen Grundlagen, die sich in der Statistik finden, beschäftigen sich Studierende hier mit der praktischen Anwendung von Data-Science-Techniken anhand konkreter Fragestellungen, insbesondere auch in der Verarbeitung und Analyse von Bilddaten. Fragen hierzu beantwortet ", ".", " ", "Smart Technology können Sie in sieben Semestern auch dual studieren: Begleitend zum Studium sind Sie dann in einem unserer über 80 ", " tätig, das Ihr Studium finanziert.", "In einem strukturierten Studienverlauf wechseln sich Praxisblöcke und Vorlesungsphasen und somit auch die Lernorte Hochschule und Unternehmen ab. Während der Vorlesungszeit belegen Sie in Vollzeit Seminare, hören Vorlesungen und schreiben im Anschluss Ihre Prüfungen. In der vorlesungsfreien Zeit liegen die betrieblichen Phasen. Sie wenden Ihr theoretisches Wissen in der Praxis an und schulen Ihre sozialen Kompetenzen. Durch die Einbindung in betriebliche Abläufe erwerben Sie in Ihren Praxiseinsätzen wichtige Schlüsselqualifikationen. Detaillierte Informationen zum dualen Studium finden Sie ", ".", "Verantwortlich für Duales Studium", "Unsere Studienabgänger genießen in Unternehmen einen hervorragenden Ruf als zuverlässige, engagierte und gut ausgebildete Mitarbeiter. Dies zeigt auch unsere Statistik: Rund 90 Prozent unserer Bachelor- Absolventen schließen bereits vor Erhalt ihrer Abschlusszeugnisse einen Arbeitsvertrag ab.", "Absolventen des Studiengangs Smart Technology stehen mit ihrer praxisnahen und fächerübergreifenden Ausbildung alle Wege offen. Als Berater können sie beispielsweise Unternehmen dabei unterstützen, neue smarte Produkte zu entwickeln. Bei einer Tätigkeit als Entwickler kommt ihnen zugute, dass sie im Gegensatz zu klassischen Ingenieuren breiter aufgestellt sind. Sie verfügen über Kompetenzen in Hardware, Software und Projektdurchführung. Mit ihrem Bachelor-Abschluss ist auch der Weg für ein Master-Studium geebnet. Hier bietet sich der englischsprachigen Master IT-Engineering an oder der ", "mit Schwerpunkt Technik. Damit qualifizieren sie sich für Führungspositionen oder können eine wissenschaftliche Karriere anstreben.", "Studierende mit neuen Geschäftsideen werden von der Hochschule explizit dabei unterstützt, eigene Start-ups zu gründen. Nicht nur Seminare und Workshops zum Thema ", " helfen bei diesem Prozess – auch Professoren, die bereits selbst gegründet haben, stehen den Jungunternehmern mit Rat und Tat zur Seite.", "\n\t\t\t\t\t\tWir suchen deinen Studiengang in einem Bild!\n\t\t\t\t\t", "\n\t\t\t\t\t\tFür das Klima in die Pedale treten vom 29.5. - 18.6.\n\t\t\t\t\t", "\n\t\t\t\t\t\tFeedback führt zur Verbesserung\n\t\t\t\t\t", "\n\t\t\t\t\t\tInsider-Infos und wertvolles Expertenwissen direkt aus der Berufspraxis.   \n\t\t\t\t\t", "\n\t\t\t\t\t\tWedeler Hochschulbund zeichnet vier Abschlussarbeiten aus.\n\t\t\t\t\t", "\n\t\t\t\t\t\tProjektgruppen verbessern die Hochschulprozesse\n\t\t\t\t\t", "\n\t\t\t\t", "\n\t\t\t\t\n\t\t\t", "© 2023 Fachhochschule Wedel. Alle Rechte vorbehalten.", "Cookies werden von uns dafür verwendet, die Leistungsfähigkeit dieser Webseite zu erhöhen und um Informationen über Ihren Besuch auf unserer Webseite auszuwerten. Dabei kann es sich um vorgenommene Einstellungen auf der Seite handeln oder um Ihre Eingaben, die Sie bei dem Besuch der Seite eingegeben haben. Es können auch Informationen sein, die Ihren Besuch dieser Webseite analysieren, um diese Webseite zu verbessern. Sie können hier entscheiden, welche Informationen wir von Ihrem Besuch verwenden dürfen. Weitere Informationen hierzu finden Sie in auch unseren ", ".", "Wir nutzen Performance- und Tracking-Cookies für Optimierungen unserer Webseite.", " Google LLC", " Dienen der Erfassung von Daten zu Besuchen des Benutzers auf der Website (wie z.B. die Anzahl der Besuche, durchschnittliche Verweildauer auf der Website und welche Seiten geladen wurden), um das Nutzererlebnis optimieren zu können.", " _ga, _gat, _gid", " bis zu zwei Jahren", "Zulassen von Cookies der Drittanbieter wie YouTube", "Erlaubt dem Client Zugriff auf YouTube, mit den damit verbundenen Cookies und der Informationsübertragung zu Alphabet Inc.", " youtube-nocookie.com", "In kleine Textdateien namens Cookies werden Buchstaben und Zahlen geschrieben, die es ermöglichen, sich an Ihren Browser zu erinnern, wenn Sie die Seite erneut besuchen. Diese werden von Ihrem lokalen Gerät für einen bestimmten Zeitraum gespeichert, es sei denn, Sie löschen diese aktiv. Beim erneuten Aufruf der Seite werden diese ausgelesen und ermöglichen es, Ihre getätigten Einstellungen und besuchten Seiten zu ermitteln.", "Cookies werden von uns genutzt, um die Leistungsfähigkeit unserer Webseite zu erhöhen, um Informationen über Ihren Besuch auf unserer Webseite zu sammeln und zu übermitteln. Dabei kann es sich um bereits von Ihnen vorgenommene Einstellungen auf unserer Seite handeln, aber auch um Informationen, die die Webseite komplett eigenständig gesammelt hat.", "Dies sind für Ihren Besuch notwendige Cookies, um die Funktionsfähigkeit der Seite sicherzustellen. Beispiele sind eine Anmeldung in einem internen Bereich oder einem Warenkorb und ähnliche Daten. Hierbei handelt es sich hauptsächlich um Session Cookies (Sitzungscookies) oder Verbindungscookies. Diese werden automatisch gelöscht, wenn Sie Ihren Browser schließen.", "Hierbei handelt es sich vor allem um Analyse- und Performance-Cookies, die eine statistische Grundlage zum Nutzungsverhalten bieten sowie Daten zur Leistungsfähigkeit dieser Webseite speichern.", "Diese analytischen Cookies ermöglicht es uns, die Anzahl der Besuche und Traffic-Quellen zu ermitteln und damit die Leistung unserer Webseite zu verbessern. Sie helfen uns dabei zu erkennen, welche Seiten am nützlichsten sind und wie die Besucher auf der Webseite navigieren oder ob bei bestimmten Seiten Probleme oder Fehlermeldungen auftreten.", "Performance- und Tracking-Cookies werden nicht gelöscht, wenn Sie den Browser schließen, sondern sie werden über einen längeren Zeitraum auf Ihrem jeweiligen Gerät gespeichert.", "Mithilfe der gesammelten Informationen können wir unsere Webseite verbessern und die Benutzerfreundlichkeit erhöhen, eine intuitivere Navigation ermöglichen und somit den Nutzern allgemein ein positiveres Erlebnis bieten."]}, {"stud_url": "https://www.fh-wedel.de/bewerben/bachelor/wirtschaftsingenieurwesen/", "title": "Bachelor Wirtschaftsingenieurwesen | FH Wedel bei Hamburg", "paragraphs": ["Die nächste digitale Infosession findet am 14. Juni um 18:30 Uhr statt. In einer halbstündigen Zoom-Präsentation informiert die Studiengangsleitung zu Studieninhalten, Vertiefungsrichtungen, Zulassungsvoraussetzungen und Karrierechancen. Fragen können im Anschluss direkt persönlich geklärt werden.", "Eine Übersicht aller Infosessions für Bachelor- und Masterstudiengänge im Juni 2023 finden Sie ", ".", "Wirtschaftsingenieure sind gefragt, wenn Technik und Wirtschaft aufeinandertreffen. Sie haben einen Blick für das Ganze und achten darauf, dass Produkte technisch funktionieren und sich gleichzeitig wirtschaftlich rentieren. Durch ein integriertes Auslandssemester sind Sie auch für den internationalen Arbeitsmarkt bestens gerüstet.", "Das Bachelor-Studium Wirtschaftsingenieurwesen an der Fachhochschule Wedel bei Hamburg ist vielseitig: Studierende belegen naturwissenschaftliche Fächer wie Materialtechnik, Verfahrens- und Produktionstechnik; aber auch Fächer aus dem Wirtschaftsbereich wie Controlling, Management und Marketing. Ab dem dritten Semester wählen Sie eine ", " aus den Bereichen IT, Technik und Wirtschaft. Das fünfte Semester verbringen Sie an einer unserer ", " im Ausland. Ob China, USA, Südafrika oder Schweden – die FH Wedel verfügt über ein großes internationales Netzwerk und hilft Ihnen bei der Organisation des Auslandssemesters.", "Es ist uns wichtig, Sie nicht nur fachlich gut auszubilden, sondern Ihnen auch beste Voraussetzungen für eine lange Karriere zu verschaffen. Daher ist der Praxisanteil durch Übungen, Fallbeispiele und Workshops sehr hoch. Indem Unternehmensvertreter Vorlesungen und Seminare halten, bekommen Sie nicht nur wichtige Einblicke in den Berufsalltag, sondern knüpfen bereits früh eigene berufliche Kontakte. Dies hilft Ihnen später, spannende Praktikumsplätze zu finden, als Werkstudent Ihr Studium zu finanzieren oder Ihre Abschlussarbeit in einem attraktiven Unternehmen zu schreiben. Der Fachbereich kooperiert bereits mit der ", ", der ", " oder der ", ". Möglich macht dies nicht zuletzt der ", ", der ", ", der sich für einen regen Austausch zwischen Wirtschaft und Hochschule einsetzt.", " ", "Studiengangsleitung", "Video wird nicht angezeigt, weil Drittanbieter-Cookies nicht zugelassen sind.", "Wirtschaftsingenieure absolvieren ein sehr breit gefächertes Studium. Durch die fächerübergreifende Ausrichtung befassen Sie sich mit ganz unterschiedlichen Themen aus Technik, Informatik und Betriebswirtschaftslehre. In den ersten Semestern Ihres Studiums lernen Sie insbesondere Grundlagen in Mathematik, Naturwissenschaften und BWL wie Analysis, Physik, Chemie und Rechnungswesen.", "Idealerweise vor Studienbeginn ist ferner ein ", " zu absolvieren.", "Später lernen Sie u.a. die Grundlagen der Produktionswirtschaft, der Unternehmensführung sowie der Fertigungs- und Verfahrenstechnik. Ab dem dritten Semester wählen Studierende eine ", "und spezialisieren sich in einem der fünf Schwerpunkte. Hier können Sie wählen zwischen Informationsmanagement, Elektro- & Informationstechnik, Marketing & Medien, Industrie 4.0 oder Supply Chain & Operations Management. Im fünften Semester sammeln Sie Auslandserfahrung und verbringen das integrierte Auslandssemester an einer unserer ", ".", "Die praxisorientierte Ausbildung und guten Kontakte zu Wirtschaftsunternehmen erleichtern den Absolventen den Jobeinstieg. Bereits nach dem dritten Semester verfügen Sie über ausreichendes Handwerkszeug für Ihre Werkstudententätigkeit oder Praktika während der vorlesungsfreien Zeit. Im siebten Semester arbeiten Sie während eines Betriebspraktikums in einem Unternehmen Ihrer Wahl und sammeln Berufserfahrung. Die meisten Studierenden verfassen dort auch ihre Bachelor-Arbeit. Nach Ihrem erfolgreichen Studium verleiht Ihnen die FH Wedel den akademischen Grad Bachelor of Science (B.Sc.).", "Wirtschaftsingenieure sind in zwei Welten zu Hause: der Ökonomie und der Technik. Daher lösen sie technische Probleme auch mit kaufmännischer Kompetenz. Studierende mit der Vertiefungsrichtung Elektro- & Informationstechnik haben ein besonderes Interesse für den technischen Anteil des Wirtschaftsingenieurwesens. Wichtige Themen sind Ingenieurmathematik, Übertragungstechnik und Systemtheorie. In ihrem späteren Berufsleben möchten sie in einem Bereich mit stark technischem Kontext arbeiten. Fragen zu den Inhalten dieser Vertiefungsrichtung beantwortet ", "Diese Vertiefungsrichtung befasst sich mit dem voranschreitenden Digitalisierungsprozess in der Industrie und somit einem bedeutenden Betätigungsfeld für Wirtschaftsingenieure. Die Fokussierung der besonderen Aufgaben und Herausforderungen einer zunehmend verschmelzenden digitalen und realen Welt macht den Kern dieser Vertiefungsrichtung aus. Zudem lernen Sie die Grundlagen der Data Science kennen, denn in der Güterproduktion werden umfassende Daten gesammelt und zur Optimierung und Diagnose der Produktionssysteme genutzt, sodass Wirtschaftsingenieure zukünftig verstärkt wichtige Erkenntnisse für ihre Entwicklungen aus der Nutzung dieser Daten ziehen werden. Ihr Ansprechpartner für diese Vertiefung ist ", "Die Bedürfnisse, Wünsche und Präferenzen der Kunden stehen beim Marketing an erster Stelle. Daher steht die marktorientierte Unternehmensführung im Zentrum dieser Vertiefung. Durch den technologischen und gesellschaftlichen Wandel liegt ein weiterer Fokus auf den neuen Medien und ihrer Bedeutung für das Marketing. Der Marketing-Mix und Marketing & Medienmanagement sowie Dienstleistungsmanagement sind wichtige Studieninhalte, die sowohl theoretisch als auch praktisch erarbeitet werden, um Ihnen fundiertes Wissen zum Marken- und Strategieprozess zu vermitteln. Ihr Ansprechpartner für diese Vertiefungsrichtung ist ", ". ", "Die Anforderungen an IT-Systeme in Unternehmen werden durch den schnellen technologischen Wandel immer komplexer. Hier sind Experten gefragt, die betriebswirtschaftliches Wissen in zukunftsfähige IT-Lösungen übertragen können und an der Schnittstelle zwischen Management, Technik und IT arbeiten. Wichtige Schwerpunkte in der Vertiefungsrichtung Informationsmanagement sind daher die Auseinandersetzung mit Datenbanken, Office-Anwendungen und Web-Technologien. Bei Fragen zu dieser Vertiefungsrichtung wenden Sie sich bitte an ", ".", "Durch die wirtschaftliche Entwicklung der letzten Jahrzehnte haben sich weltweit komplexe, globale Unternehmensnetzwerke und Güterstromsysteme gebildet. Diese effizient zu lenken, zu gestalten und zu entwickeln ist aus betriebs- und volkswirtschaftlichen Gesichtspunkten wichtiger denn je. In dieser Vertiefungsrichtung werden fundierte Kenntnisse und Fähigkeiten in den Bereichen Beschaffung, Produktion und Logistik vermittelt. Wichtige Schwerpunktthemen, die theoretisch und praktisch erarbeitet werden, sind das Produktions-, Logistik und Beschaffungsmanagement. Bei Fragen zu den Inhalten wenden Sie sich bitte an ", ". ", "Wirtschaftsingenieurwesen können Sie in sieben Semestern auch dual studieren: Begleitend zum Studium sind Sie dann in einem unserer über 80 ", " tätig, das Ihr Studium finanziert.", "In einem strukturierten Studienverlauf wechseln sich Praxisblöcke und Vorlesungsphasen und somit auch die Lernorte Hochschule und Unternehmen ab. Während der Vorlesungszeit belegen Sie in Vollzeit Seminare, hören Vorlesungen und schreiben im Anschluss Ihre Prüfungen. In der vorlesungsfreien Zeit liegen die betrieblichen Phasen. Sie wenden Ihr theoretisches Wissen in der Praxis an und schulen Ihre sozialen Kompetenzen. Durch die Einbindung in betriebliche Abläufe erwerben Sie in Ihren Praxiseinsätzen wichtige Schlüsselqualifikationen. Detaillierte Informationen zum dualen Studium finden Sie ", ".", "Verantwortlich für Duales Studium", "Unsere Studienabgänger genießen in Unternehmen einen hervorragenden Ruf als hoch qualifizierte, engagierte und dynamische Fach- und Führungskräfte. Dies belegt auch unsere Absolventenstatistik: Rund 90 Prozent unserer Bachelor-Absolventen unterschreiben bereits vor Erhalt ihrer Abschlusszeugnisse einen Arbeitsvertrag.", "Wirtschaftsingenieure haben mit ihrem Fachwissen und ihrer Fähigkeit, an der Schnittstelle zwischen Technik und Wirtschaft zu arbeiten, exzellente Jobchancen. Unsere Absolventen sind in nahezu allen Branchen und Unternehmensbereichen gefragt: Sie arbeiten in der Industrie, im Handel oder im Dienstleistungssektor. Besonders gefragt sind sie in der Produktion, in der Logistik, im Marketing und im Vertrieb, im Controlling oder in der Beratung. Auch in Bereichen wie dem Ressourcen-, Umwelt- und Gesundheitsmanagement werden sie immer stärker nachgefragt.", "Im technischen Vertrieb", "verkaufen Wirtschaftsingenieure nicht nur Produkte, sondern erklären dem Kunden ihre Funktionsweise. Sie analysieren die Anforderungen und Bedürfnisse ihrer Kunden und entwickeln in Absprache mit den Ingenieursabteilungen neue Produkte. Im Projektmanagement planen sie Arbeitsabläufe, überwachen Fertigungsaufträge und die Lagerbestände in ihren Betrieben und beschaffen im Einkauf neue Waren, die für die Produktion gebraucht werden. Im Controlling prüfen sie die Ursachen von Kostenüberschreitungen und die Wirtschaftlichkeit neuer Produkte.", "Studierende mit neuen Geschäftsideen werden von der Hochschule explizit dabei unterstützt, eigene Start-ups zu gründen. Nicht nur Seminare und Workshops zum Thema ", " helfen bei diesem Prozess. Auch Professoren, die bereits selbst gegründet haben, stehen den Jungunternehmern mit Rat und Tat zur Seite. Viele unserer Absolventen entscheiden sich dazu, nach ihrem Bachelor-Abschluss einen ", " zu belegen. Dieser bereitet Sie auf Führungsaufgaben oder eine wissenschaftliche Karriere vor. Hier bietet sich der ", " an.", "\n\t\t\t\t\t\tWir suchen deinen Studiengang in einem Bild!\n\t\t\t\t\t", "\n\t\t\t\t\t\tFür das Klima in die Pedale treten vom 29.5. - 18.6.\n\t\t\t\t\t", "\n\t\t\t\t\t\tFeedback führt zur Verbesserung\n\t\t\t\t\t", "\n\t\t\t\t\t\tInsider-Infos und wertvolles Expertenwissen direkt aus der Berufspraxis.   \n\t\t\t\t\t", "\n\t\t\t\t\t\tWedeler Hochschulbund zeichnet vier Abschlussarbeiten aus.\n\t\t\t\t\t", "\n\t\t\t\t\t\tProjektgruppen verbessern die Hochschulprozesse\n\t\t\t\t\t", "\n\t\t\t\t", "\n\t\t\t\t\n\t\t\t", "© 2023 Fachhochschule Wedel. Alle Rechte vorbehalten.", "Cookies werden von uns dafür verwendet, die Leistungsfähigkeit dieser Webseite zu erhöhen und um Informationen über Ihren Besuch auf unserer Webseite auszuwerten. Dabei kann es sich um vorgenommene Einstellungen auf der Seite handeln oder um Ihre Eingaben, die Sie bei dem Besuch der Seite eingegeben haben. Es können auch Informationen sein, die Ihren Besuch dieser Webseite analysieren, um diese Webseite zu verbessern. Sie können hier entscheiden, welche Informationen wir von Ihrem Besuch verwenden dürfen. Weitere Informationen hierzu finden Sie in auch unseren ", ".", "Wir nutzen Performance- und Tracking-Cookies für Optimierungen unserer Webseite.", " Google LLC", " Dienen der Erfassung von Daten zu Besuchen des Benutzers auf der Website (wie z.B. die Anzahl der Besuche, durchschnittliche Verweildauer auf der Website und welche Seiten geladen wurden), um das Nutzererlebnis optimieren zu können.", " _ga, _gat, _gid", " bis zu zwei Jahren", "Zulassen von Cookies der Drittanbieter wie YouTube", "Erlaubt dem Client Zugriff auf YouTube, mit den damit verbundenen Cookies und der Informationsübertragung zu Alphabet Inc.", " youtube-nocookie.com", "In kleine Textdateien namens Cookies werden Buchstaben und Zahlen geschrieben, die es ermöglichen, sich an Ihren Browser zu erinnern, wenn Sie die Seite erneut besuchen. Diese werden von Ihrem lokalen Gerät für einen bestimmten Zeitraum gespeichert, es sei denn, Sie löschen diese aktiv. Beim erneuten Aufruf der Seite werden diese ausgelesen und ermöglichen es, Ihre getätigten Einstellungen und besuchten Seiten zu ermitteln.", "Cookies werden von uns genutzt, um die Leistungsfähigkeit unserer Webseite zu erhöhen, um Informationen über Ihren Besuch auf unserer Webseite zu sammeln und zu übermitteln. Dabei kann es sich um bereits von Ihnen vorgenommene Einstellungen auf unserer Seite handeln, aber auch um Informationen, die die Webseite komplett eigenständig gesammelt hat.", "Dies sind für Ihren Besuch notwendige Cookies, um die Funktionsfähigkeit der Seite sicherzustellen. Beispiele sind eine Anmeldung in einem internen Bereich oder einem Warenkorb und ähnliche Daten. Hierbei handelt es sich hauptsächlich um Session Cookies (Sitzungscookies) oder Verbindungscookies. Diese werden automatisch gelöscht, wenn Sie Ihren Browser schließen.", "Hierbei handelt es sich vor allem um Analyse- und Performance-Cookies, die eine statistische Grundlage zum Nutzungsverhalten bieten sowie Daten zur Leistungsfähigkeit dieser Webseite speichern.", "Diese analytischen Cookies ermöglicht es uns, die Anzahl der Besuche und Traffic-Quellen zu ermitteln und damit die Leistung unserer Webseite zu verbessern. Sie helfen uns dabei zu erkennen, welche Seiten am nützlichsten sind und wie die Besucher auf der Webseite navigieren oder ob bei bestimmten Seiten Probleme oder Fehlermeldungen auftreten.", "Performance- und Tracking-Cookies werden nicht gelöscht, wenn Sie den Browser schließen, sondern sie werden über einen längeren Zeitraum auf Ihrem jeweiligen Gerät gespeichert.", "Mithilfe der gesammelten Informationen können wir unsere Webseite verbessern und die Benutzerfreundlichkeit erhöhen, eine intuitivere Navigation ermöglichen und somit den Nutzern allgemein ein positiveres Erlebnis bieten."]}, {"stud_url": "https://www.fh-wedel.de/bewerben/bachelor/wirtschaftsinformatik/", "title": "Bachelor Wirtschaftsinformatik | FH Wedel bei Hamburg", "paragraphs": ["Die nächste digitale Infosession findet am 14. Juni um 17:30 Uhr statt. In einer halbstündigen Zoom-Präsentation informiert die Studiengangsleitung zu Studieninhalten, Vertiefungsrichtungen, Zulassungsvoraussetzungen und Karrierechancen. Fragen können im Anschluss direkt persönlich geklärt werden.", "Eine Übersicht aller Infosessions für Bachelor- und Masterstudiengänge im Juni 2023 finden Sie ", ".", "Wirtschaftsinformatiker optimieren mit ihren Kenntnissen die IT-Unterstützung wirtschaftlicher Prozesse in Unternehmen. So vereinen sie zwei Welten: die Informatik und die Betriebswirtschaftslehre. Im Gegensatz zu anderen Hochschulen steht an der Fachhochschule Wedel bei Hamburg die Informatik im Vordergrund. Aktuelle Programmiersprachen und Methoden zur Software-Entwicklung sind wesentliche Bestandteile des Stundenplans. Die Studierenden lernen in den wirtschaftlichen Grundlagen aber auch, wie betriebswirtschaftliche Prozesse in Software-Systemen abgebildet werden. Die Lerninhalte sind immer in einen praxisrelevanten Kontext eingebunden. Das Studium ist daher sehr anwendungsorientiert. In Übungen und studentischen Projekten befassen Sie sich mit realen Problemstellungen aus der Berufswelt. Auf diese Weise werden Sie optimal auf ihre Karriere vorbereitet.", "Die Hochschule pflegt enge Kontakte zur Industrie und zur Wirtschaft, insbesondere im Hamburger und norddeutschen Raum. Unternehmensvertreter übernehmen Vorlesungen, Seminare und Workshops. Sie stellen aktuelle Themen aus der Praxis vor und sorgen für einen regen Wissenstransfer zwischen Wirtschaft und Hochschule. Im Fachbereich Wirtschaftsinformatik bestehen vielseitige Kooperationen, beispielsweise mit der ", " oder der ", ". Möglich macht dies nicht zuletzt der ", " der ", ", der sich dafür einsetzt, den Studierenden durch starke Kooperationen mit der Wirtschaft optimale Karrierechancen zu verschaffen.", "Studiengangsleitung", "Video wird nicht angezeigt, weil Drittanbieter-Cookies nicht zugelassen sind.", "In den ersten Semestern lernen Sie vor allem Grundlagen der Informatik und der Betriebswirtschaftslehre. Im Bereich Informatik stehen die wichtigsten Programmiersprachen, beispielsweise Java und Java Script, im Fokus. Da Sie erlernen, die Konzepte und Funktionsweisen der Programmiersprachen zu verstehen, wird Ihnen der Umgang mit weiteren Sprachen anschließend leichtfallen. Auch weiterführende Konzepte der Programmierung stehen auf dem Plan, darunter die Objektorientierte Programmierung – ein bestimmtes Verfahren, Programme und Daten zu strukturieren. Außerdem befassen Sie sich mit den Grundlagen der Theoretischen Informatik, bei der es um logische Formelsprache geht, und Sie belegen Veranstaltungen zu modernen Rechnernetzen, Datenbanken und Algorithmen, Web-Anwendungen oder Datenschutz.", "Themen wie allgemeine Betriebswirtschaftslehre, Logistik, Unternehmensführung und Projektmanagement zielen auf die wirtschaftlichen Aspekte ab. Hier ist das Zusammenspiel von IT und wirtschaftlichen Prozessen wichtig: Sie beschäftigen sich beispielsweise mit ERP-Systemen, also Software-Lösungen zur Ressourcenplanung eines Unternehmens. Außerdem eignen Sie sich Kenntnisse des Programms ARIS an, das alle Abläufe in Unternehmen als übersichtliches Modell darstellt. So können Sie Schwachstellen aufdecken und Prozesse optimieren.", "Mit dem fünften Semester gehen Sie in eine Vertiefungsrichtung und gestalten so die Studieninhalte entsprechend Ihrer Interessen verstärkt im Bereich Informatik oder Wirtschaft aus. Diese Spezialisierung, die praxisorientierte Ausbildung und die guten Kontakte der Hochschule zu Unternehmen ebnen Ihnen den Weg in Ihren Beruf. Bereits nach dem dritten Semester verfügen Sie über ausreichendes Handwerkszeug für eine Werkstudententätigkeit oder ein Praktikum während der vorlesungsfreien Zeit.", "Das sechste Semester können Sie während eines freiwilligen Auslandssemesters an einer unserer ", " verbringen und dort Auslandserfahrung sammeln. Im siebten Semester arbeiten Sie während eines Betriebspraktikums in einem Unternehmen Ihrer Wahl und können sich so beruflich orientieren. Die meisten Studierenden verfassen dort auch ihre Bachelor-Arbeit. Nach Ihrem erfolgreichen Studium verleiht Ihnen die FH Wedel den akademischen Grad Bachelor of Science (B.Sc.).", "Über die bereits stark ausgeprägten Informatikinhalte Ihres Studiums der Wirtschaftsinformatik hinaus vertiefen Sie in diesen Modulen Ihr informationstechnisches Wissen. Sie erweitern Ihre Kenntnisse um Basistechnologien der Künstlichen Intelligenz sowie in der Implementierung von Datenbanksystemen. Auch befassen Sie sich damit, Methoden der Qualitätssicherung auf Software anzuwenden, und machen sich mit der systematischen Erstellung von Software-Tests vertraut. Im Bereich der Prozessmodellimplementation lernen Sie unter anderem, die Abgrenzung von Desktop- und Web-Anwendungen im Kontext betrieblicher Anwendungssysteme zu verstehen und entwickeln geeignete Anwendungsszenarien.", "In der Vertiefungsrichtung Wirtschaft befassen Sie sich verstärkt mit der praktischen Anwendung Ihres informationstechnischen Wissens in betriebswirtschaftlichen Prozessen. Ihre Themen sind das Produktionsmanagement, das Logistikmanagement sowie das Dienstleistungsmanagement und das Marketing. Sie lernen damit wichtige wirtschaftliche Einsatzbereiche der Informationstechnik in Unternehmen kennen.", "Wirtschaftsinformatik können Sie in sieben Semestern auch dual studieren: Begleitend zum Studium sind Sie dann in einem unserer über 80 ", " tätig, das Ihr Studium finanziert.", "In einem strukturierten Studienverlauf wechseln sich Praxisblöcke und Vorlesungsphasen und somit auch die Lernorte Hochschule und Unternehmen ab. Während der Vorlesungszeit belegen Sie in Vollzeit Seminare, hören Vorlesungen und schreiben im Anschluss Ihre Prüfungen. In der vorlesungsfreien Zeit liegen die betrieblichen Phasen. Sie wenden Ihr theoretisches Wissen in der Praxis an und schulen Ihre sozialen Kompetenzen. Durch die Einbindung in betriebliche Abläufe erwerben Sie in Ihren Praxiseinsätzen wichtige Schlüsselqualifikationen. Detaillierte Informationen zum dualen Studium finden Sie ", ".", "Verantwortlich für Duales Studium", "Unsere Absolventen haben bei Unternehmen einen hervorragenden Ruf als hoch qualifizierte, engagierte und dynamische Fach- und Führungskräfte. Dies belegt auch unsere Absolventenstatistik: Rund 90 Prozent unserer Bachelor-Absolventen unterschreiben noch vor Erhalt ihrer Abschlusszeugnisse einen Arbeitsvertrag.", "Die Karrieremöglichkeiten für Wirtschaftsinformatiker sind vielfältig. Häufig sind sie in der Software-Entwicklung von Unternehmen tätig und steigern durch den Einsatz neuer Software die Leistungsfähigkeit der Unternehmens-IT. Ein typischer Einstieg ist auch die Unternehmensberatung. Dort analysieren Wirtschaftsinformatiker Organisationsabläufe, überprüfen ihre Effizienz, erstellen Soll-Konzepte und entwickeln daraus unternehmensspezifische Software-Lösungen. Außerdem entwickeln sie in Betrieben Informations- und Kommunikationssysteme. Sie führen die Systeme ein, warten sie, passen sie an und unterstützen Mitarbeiter dabei, die Software anzuwenden.", "Studierende mit neuen Geschäftsideen werden von der Hochschule explizit dabei unterstützt, eigene Start-ups zu gründen. Nicht nur Seminare und Workshops zum Thema ", " helfen bei diesem Prozess – auch Professoren, die bereits selbst gegründet haben, stehen den Jungunternehmern mit Rat und Tat zur Seite. Viele unserer Absolventen entscheiden sich aber auch dazu, nach ihrem Bachelor-Abschluss einen ", " zu belegen. Dieser bereitet Sie auf Führungsaufgaben und eine wissenschaftliche Karriere vor. Hier bietet sich das Master-Studium in ", " mit Schwerpunkt Wirtschaft oder auch in ", " an.", "\n\t\t\t\t\t\tAm 14. Juni: Wissensmanagement - was ist das eigentlich?\n\t\t\t\t\t", "\n\t\t\t\t\t\tWir suchen deinen Studiengang in einem Bild!\n\t\t\t\t\t", "\n\t\t\t\t\t\tFür das Klima in die Pedale treten vom 29.5. - 18.6.\n\t\t\t\t\t", "\n\t\t\t\t\t\tFeedback führt zur Verbesserung\n\t\t\t\t\t", "\n\t\t\t\t\t\tInsider-Infos und wertvolles Expertenwissen direkt aus der Berufspraxis.   \n\t\t\t\t\t", "\n\t\t\t\t\t\tWedeler Hochschulbund zeichnet vier Abschlussarbeiten aus.\n\t\t\t\t\t", "\n\t\t\t\t", "\n\t\t\t\t\n\t\t\t", "© 2023 Fachhochschule Wedel. Alle Rechte vorbehalten.", "Cookies werden von uns dafür verwendet, die Leistungsfähigkeit dieser Webseite zu erhöhen und um Informationen über Ihren Besuch auf unserer Webseite auszuwerten. Dabei kann es sich um vorgenommene Einstellungen auf der Seite handeln oder um Ihre Eingaben, die Sie bei dem Besuch der Seite eingegeben haben. Es können auch Informationen sein, die Ihren Besuch dieser Webseite analysieren, um diese Webseite zu verbessern. Sie können hier entscheiden, welche Informationen wir von Ihrem Besuch verwenden dürfen. Weitere Informationen hierzu finden Sie in auch unseren ", ".", "Wir nutzen Performance- und Tracking-Cookies für Optimierungen unserer Webseite.", " Google LLC", " Dienen der Erfassung von Daten zu Besuchen des Benutzers auf der Website (wie z.B. die Anzahl der Besuche, durchschnittliche Verweildauer auf der Website und welche Seiten geladen wurden), um das Nutzererlebnis optimieren zu können.", " _ga, _gat, _gid", " bis zu zwei Jahren", "Zulassen von Cookies der Drittanbieter wie YouTube", "Erlaubt dem Client Zugriff auf YouTube, mit den damit verbundenen Cookies und der Informationsübertragung zu Alphabet Inc.", " youtube-nocookie.com", "In kleine Textdateien namens Cookies werden Buchstaben und Zahlen geschrieben, die es ermöglichen, sich an Ihren Browser zu erinnern, wenn Sie die Seite erneut besuchen. Diese werden von Ihrem lokalen Gerät für einen bestimmten Zeitraum gespeichert, es sei denn, Sie löschen diese aktiv. Beim erneuten Aufruf der Seite werden diese ausgelesen und ermöglichen es, Ihre getätigten Einstellungen und besuchten Seiten zu ermitteln.", "Cookies werden von uns genutzt, um die Leistungsfähigkeit unserer Webseite zu erhöhen, um Informationen über Ihren Besuch auf unserer Webseite zu sammeln und zu übermitteln. Dabei kann es sich um bereits von Ihnen vorgenommene Einstellungen auf unserer Seite handeln, aber auch um Informationen, die die Webseite komplett eigenständig gesammelt hat.", "Dies sind für Ihren Besuch notwendige Cookies, um die Funktionsfähigkeit der Seite sicherzustellen. Beispiele sind eine Anmeldung in einem internen Bereich oder einem Warenkorb und ähnliche Daten. Hierbei handelt es sich hauptsächlich um Session Cookies (Sitzungscookies) oder Verbindungscookies. Diese werden automatisch gelöscht, wenn Sie Ihren Browser schließen.", "Hierbei handelt es sich vor allem um Analyse- und Performance-Cookies, die eine statistische Grundlage zum Nutzungsverhalten bieten sowie Daten zur Leistungsfähigkeit dieser Webseite speichern.", "Diese analytischen Cookies ermöglicht es uns, die Anzahl der Besuche und Traffic-Quellen zu ermitteln und damit die Leistung unserer Webseite zu verbessern. Sie helfen uns dabei zu erkennen, welche Seiten am nützlichsten sind und wie die Besucher auf der Webseite navigieren oder ob bei bestimmten Seiten Probleme oder Fehlermeldungen auftreten.", "Performance- und Tracking-Cookies werden nicht gelöscht, wenn Sie den Browser schließen, sondern sie werden über einen längeren Zeitraum auf Ihrem jeweiligen Gerät gespeichert.", "Mithilfe der gesammelten Informationen können wir unsere Webseite verbessern und die Benutzerfreundlichkeit erhöhen, eine intuitivere Navigation ermöglichen und somit den Nutzern allgemein ein positiveres Erlebnis bieten."]}, {"stud_url": "https://www.fh-wedel.de/bewerben/bachelor/technische-informatik/", "title": "Bachelor Technische Informatik | FH Wedel bei Hamburg", "paragraphs": ["Die nächste digitale Infosession findet am 14. Juni um 18:00 Uhr statt. In einer halbstündigen Zoom-Präsentation informiert die Studiengangsleitung zu Studieninhalten, Vertiefungsrichtungen, Zulassungsvoraussetzungen und Karrierechancen. Fragen können im Anschluss direkt persönlich geklärt werden.", "Eine Übersicht aller Infosessions für Bachelor- und Masterstudiengänge im Juni 2023 finden Sie ", ".", "Während in anderen Informatikzweigen vor allem die Software im Vordergrund steht, beschäftigt sich die Technische Informatik sowohl mit Hard-, als auch mit Software. Dies spielt vor allem bei Computern eine Rolle, die versteckt sind – beispielsweise in Handys, Spülmaschinen oder Fahrzeugen. Doch wie funktionieren diese Mikrocomputer, genannt eingebettete Systeme? Studierende lernen an der Fachhochschule Wedel bei Hamburg, wie sie aufgebaut sind, wie Hard- und Software zusammenspielen und wie sie programmiert werden. Wer gerne bastelt,  tüftelt und programmiert, ist hier an der richtigen Stelle.", "Eingebettete Systeme müssen meist zuverlässiger funktionieren als klassische Computersysteme. So wäre es fatal, wenn ein Fahrzeug auf einmal grundlos seinen Airbag zünden würde. Dies wirkt sich auch auf die Studieninhalte aus: Technische Informatiker müssen derartige Probleme im Kontext des Gesamtsystems lösen, denn Hard- und Software müssen reibungslos zusammenspielen. Technische Informatiker stabilisieren nicht nur die Spannungsversorgung oder bauen redundante Komponenten ein. Sie müssen auch Software verifizieren und dafür sorgen, dass sie durch entsprechende Zulassungsstellen zertifiziert werden kann.  ", "Wir sind sehr darauf bedacht, Ihnen nicht nur ein breites Wissensfundament zu vermitteln, sondern Sie bereits früh mit der beruflichen Realität zu konfrontieren. Unternehmensvertreter sind in die Lehre eingebunden, damit sie aktuelle Probleme aus der Praxis vorstellen und aus dem Berufsalltag berichten. Wir kooperieren bereits erfolgreich mit der ", ", dem ", ", mit ", ", der ", "oder der ", ". Unsere Studierenden haben so die Möglichkeit, sich schon früh ein eigenes professionelles Netzwerk aufzubauen, Praktika zu absolvieren oder als Werkstudent in einem unserer Kooperationsunternehmen zu arbeiten. Möglich macht dies nicht zuletzt der ", ", der ", ".", "Studiengangsleitung", "Video wird nicht angezeigt, weil Drittanbieter-Cookies nicht zugelassen sind.", "Im Bachelor-Studiengang Technische Informatik geht es um die beiden wesentlichen Bestandteile von Computern, beziehungsweise digitalen Systemen: Hard- und Software. In den ersten Semestern Ihres Studiums lernen Sie vor allem Grundlagen der allgemeinen Informatik, der Elektronik und der Digitaltechnik. Sie entwickeln praxisnah Soft- und Hardware, lernen C und Java zu programmieren und beschäftigen sich mit Steuerungs-, Regelungs- und Automatisierungstechnik. Außerdem durchlaufen Studierende Lehrveranstaltungen aus der Physik oder der Elektro- und Übertragungstechnik.", "Auch die Feinheiten des analogen und digitalen Schaltungsentwurfs stellen einen Studienschwerpunkt dar. Viele praktische Probleme in der Produktentwicklung lassen sich nämlich einfacher und schneller mit einer Handvoll einfacher elektronischer Bauteile lösen anstelle von großen Mikroprozessoren mit zugehöriger Software. Ein technischer Informatiker lernt, eine Aufgabe aus der Systemsicht zu betrachten und für jede Anforderung verschiedene Lösungsvarianten zu analysieren, um am Ende die am besten passende Antwort zu finden.", "Das Studium besteht aus einem optimalen Mix aus Theorie und Praxis. Das Besondere: Bei einigen Aufgabenstellungen dürfen Studierende „mitreden“ und die Studieninhalte selbst mitgestalten. Das Verhältnis zwischen Studierenden und Professoren ist ausgesprochen persönlich und freundschaftlich, da der Studiengang besonders klein ist. Bereits nach dem dritten Semester verfügen Sie über ausreichendes Handwerkszeug, um als Werkstudent zu arbeiten oder ein Praktikum in der vorlesungsfreien Zeit zu absolvieren. Im sechsten Semester können Sie im Rahmen eines freiwilligen Auslandssemesters an einer unserer ", " Auslandserfahrung sammeln. Das siebte Semester verbringen Sie bei einem Betriebspraktikum in einem Unternehmen Ihrer Wahl und sammeln Berufserfahrung. Die meisten Studierenden verfassen dort auch ihre Bachelor-Arbeit. Nach Ihrem erfolgreichen Studium verleiht Ihnen die FH Wedel den akademischen Grad Bachelor of Science (B.Sc.).", "Technische Informatik können Sie in sieben Semestern auch dual studieren: Begleitend zum Studium sind Sie dann in einem unserer über 80 ", " tätig, das Ihr Studium finanziert.", "In einem strukturierten Studienverlauf wechseln sich Praxisblöcke und Vorlesungsphasen und somit auch die Lernorte Hochschule und Unternehmen ab. Während der Vorlesungszeit belegen Sie in Vollzeit Seminare, hören Vorlesungen und schreiben im Anschluss Ihre Prüfungen. In der vorlesungsfreien Zeit liegen die betrieblichen Phasen. Sie wenden Ihr theoretisches Wissen in der Praxis an und schulen Ihre sozialen Kompetenzen. Durch die Einbindung in betriebliche Abläufe erwerben Sie in Ihren Praxiseinsätzen wichtige Schlüsselqualifikationen. Detaillierte Informationen zum dualen Studium finden Sie ", ".", "Verantwortlich für Duales Studium", "Unsere Absolventen und Studierenden genießen in Unternehmen einen hervorragenden Ruf als hochqualifizierte, engagierte und dynamische Fach- und Führungskräfte. Rund 90 Prozent unserer Bachelor-Absolventen schließen bereits vor Erhalt ihrer Abschlusszeugnisse einen Arbeitsvertrag ab. Technische Informatiker haben mit ihrem Fachwissen und ihrer Fähigkeit, an der Schnittstelle zwischen Hard- und Software zu arbeiten, exzellente Jobchancen. Wichtige Anwendungsbranchen sind die Kommunikationstechnik, Telekommunikations- und Energietechnik, Automobilindustrie, Luft- und Raumfahrt, Robotik, Industrietechnik, Medizintechnik, Öffentliche Verkehrsmittel oder Sicherheit.", "Studierende mit neuen Geschäftsideen werden von der Hochschule explizit dabei unterstützt, eigene Start-ups zu gründen. Nicht nur Seminare und Workshops zum Thema ", " helfen bei diesem Prozess – auch Professoren, die bereits selbst gegründet haben, stehen den Jungunternehmern mit Rat und Tat zur Seite. Viele unserer Absolventen entscheiden sich aber auch dazu, nach ihrem Bachelor-Abschluss einen ", "zu belegen. Dieser bereitet Sie auf Führungsaufgaben oder eine wissenschaftliche Karriere vor. Hier bietet sich der ", " mit Schwerpunkt Technik an.", "\n\t\t\t\t\t\tAm 14. Juni: Wissensmanagement - was ist das eigentlich?\n\t\t\t\t\t", "\n\t\t\t\t\t\tWir suchen deinen Studiengang in einem Bild!\n\t\t\t\t\t", "\n\t\t\t\t\t\tFür das Klima in die Pedale treten vom 29.5. - 18.6.\n\t\t\t\t\t", "\n\t\t\t\t\t\tFeedback führt zur Verbesserung\n\t\t\t\t\t", "\n\t\t\t\t\t\tInsider-Infos und wertvolles Expertenwissen direkt aus der Berufspraxis.   \n\t\t\t\t\t", "\n\t\t\t\t\t\tWedeler Hochschulbund zeichnet vier Abschlussarbeiten aus.\n\t\t\t\t\t", "\n\t\t\t\t", "\n\t\t\t\t\n\t\t\t", "© 2023 Fachhochschule Wedel. Alle Rechte vorbehalten.", "Cookies werden von uns dafür verwendet, die Leistungsfähigkeit dieser Webseite zu erhöhen und um Informationen über Ihren Besuch auf unserer Webseite auszuwerten. Dabei kann es sich um vorgenommene Einstellungen auf der Seite handeln oder um Ihre Eingaben, die Sie bei dem Besuch der Seite eingegeben haben. Es können auch Informationen sein, die Ihren Besuch dieser Webseite analysieren, um diese Webseite zu verbessern. Sie können hier entscheiden, welche Informationen wir von Ihrem Besuch verwenden dürfen. Weitere Informationen hierzu finden Sie in auch unseren ", ".", "Wir nutzen Performance- und Tracking-Cookies für Optimierungen unserer Webseite.", " Google LLC", " Dienen der Erfassung von Daten zu Besuchen des Benutzers auf der Website (wie z.B. die Anzahl der Besuche, durchschnittliche Verweildauer auf der Website und welche Seiten geladen wurden), um das Nutzererlebnis optimieren zu können.", " _ga, _gat, _gid", " bis zu zwei Jahren", "Zulassen von Cookies der Drittanbieter wie YouTube", "Erlaubt dem Client Zugriff auf YouTube, mit den damit verbundenen Cookies und der Informationsübertragung zu Alphabet Inc.", " youtube-nocookie.com", "In kleine Textdateien namens Cookies werden Buchstaben und Zahlen geschrieben, die es ermöglichen, sich an Ihren Browser zu erinnern, wenn Sie die Seite erneut besuchen. Diese werden von Ihrem lokalen Gerät für einen bestimmten Zeitraum gespeichert, es sei denn, Sie löschen diese aktiv. Beim erneuten Aufruf der Seite werden diese ausgelesen und ermöglichen es, Ihre getätigten Einstellungen und besuchten Seiten zu ermitteln.", "Cookies werden von uns genutzt, um die Leistungsfähigkeit unserer Webseite zu erhöhen, um Informationen über Ihren Besuch auf unserer Webseite zu sammeln und zu übermitteln. Dabei kann es sich um bereits von Ihnen vorgenommene Einstellungen auf unserer Seite handeln, aber auch um Informationen, die die Webseite komplett eigenständig gesammelt hat.", "Dies sind für Ihren Besuch notwendige Cookies, um die Funktionsfähigkeit der Seite sicherzustellen. Beispiele sind eine Anmeldung in einem internen Bereich oder einem Warenkorb und ähnliche Daten. Hierbei handelt es sich hauptsächlich um Session Cookies (Sitzungscookies) oder Verbindungscookies. Diese werden automatisch gelöscht, wenn Sie Ihren Browser schließen.", "Hierbei handelt es sich vor allem um Analyse- und Performance-Cookies, die eine statistische Grundlage zum Nutzungsverhalten bieten sowie Daten zur Leistungsfähigkeit dieser Webseite speichern.", "Diese analytischen Cookies ermöglicht es uns, die Anzahl der Besuche und Traffic-Quellen zu ermitteln und damit die Leistung unserer Webseite zu verbessern. Sie helfen uns dabei zu erkennen, welche Seiten am nützlichsten sind und wie die Besucher auf der Webseite navigieren oder ob bei bestimmten Seiten Probleme oder Fehlermeldungen auftreten.", "Performance- und Tracking-Cookies werden nicht gelöscht, wenn Sie den Browser schließen, sondern sie werden über einen längeren Zeitraum auf Ihrem jeweiligen Gerät gespeichert.", "Mithilfe der gesammelten Informationen können wir unsere Webseite verbessern und die Benutzerfreundlichkeit erhöhen, eine intuitivere Navigation ermöglichen und somit den Nutzern allgemein ein positiveres Erlebnis bieten."]}, {"stud_url": "https://www.fh-wedel.de/bewerben/bachelor/betriebswirtschaftslehre/beirat-betriebswirtschaftslehre/", "title": "Beirat Betriebswirtschaftslehre | FH Wedel", "paragraphs": ["Das Studienangebot der Fachhochschule Wedel ist geprägt durch den intensiven Austausch mit Praxispartnern. In den Bachelor- und Master-Studiengängen Betriebswirtschaftslehre stellt der Beirat die stetige Anbindung an die Praxis sicher. Ziel dieses Gremiums ist es, die Studieninhalte auf ihre Praxisrelevanz hin zu überprüfen und kontinuierlich weiterzuentwickeln. Studierende können sich also sicher sein, dass das, was sie in ihrem Studium lernen, sie unmittelbar für ihren Berufseinstieg qualifiziert. Auch aktuelle wirtschaftliche Entwicklungen werden regelmäßig über die Praxisvertreter im Beirat thematisiert. Zeichnen sich Auswirkungen auf die Qualifizierung der Nachwuchskräfte ab, werden im Beirat Lösungen für die Integration neuer, relevanter Studieninhalte entwickelt. So werden über den Beirat auch innovative Forschungsprojekte angestoßen und Projekt- oder Fallstudien initiiert. Über die Mitglieder kommen darüber hinaus Praxisbeiträge im Rahmen von Vorlesungen, Workshops oder Übungen zustande.", " ", "(Stand November 2019)", "\n\t\t\t\t", "\n\t\t\t\t\n\t\t\t", "© 2023 Fachhochschule Wedel. Alle Rechte vorbehalten.", "Cookies werden von uns dafür verwendet, die Leistungsfähigkeit dieser Webseite zu erhöhen und um Informationen über Ihren Besuch auf unserer Webseite auszuwerten. Dabei kann es sich um vorgenommene Einstellungen auf der Seite handeln oder um Ihre Eingaben, die Sie bei dem Besuch der Seite eingegeben haben. Es können auch Informationen sein, die Ihren Besuch dieser Webseite analysieren, um diese Webseite zu verbessern. Sie können hier entscheiden, welche Informationen wir von Ihrem Besuch verwenden dürfen. Weitere Informationen hierzu finden Sie in auch unseren ", ".", "Wir nutzen Performance- und Tracking-Cookies für Optimierungen unserer Webseite.", " Google LLC", " Dienen der Erfassung von Daten zu Besuchen des Benutzers auf der Website (wie z.B. die Anzahl der Besuche, durchschnittliche Verweildauer auf der Website und welche Seiten geladen wurden), um das Nutzererlebnis optimieren zu können.", " _ga, _gat, _gid", " bis zu zwei Jahren", "Zulassen von Cookies der Drittanbieter wie YouTube", "Erlaubt dem Client Zugriff auf YouTube, mit den damit verbundenen Cookies und der Informationsübertragung zu Alphabet Inc.", " youtube-nocookie.com", "In kleine Textdateien namens Cookies werden Buchstaben und Zahlen geschrieben, die es ermöglichen, sich an Ihren Browser zu erinnern, wenn Sie die Seite erneut besuchen. Diese werden von Ihrem lokalen Gerät für einen bestimmten Zeitraum gespeichert, es sei denn, Sie löschen diese aktiv. Beim erneuten Aufruf der Seite werden diese ausgelesen und ermöglichen es, Ihre getätigten Einstellungen und besuchten Seiten zu ermitteln.", "Cookies werden von uns genutzt, um die Leistungsfähigkeit unserer Webseite zu erhöhen, um Informationen über Ihren Besuch auf unserer Webseite zu sammeln und zu übermitteln. Dabei kann es sich um bereits von Ihnen vorgenommene Einstellungen auf unserer Seite handeln, aber auch um Informationen, die die Webseite komplett eigenständig gesammelt hat.", "Dies sind für Ihren Besuch notwendige Cookies, um die Funktionsfähigkeit der Seite sicherzustellen. Beispiele sind eine Anmeldung in einem internen Bereich oder einem Warenkorb und ähnliche Daten. Hierbei handelt es sich hauptsächlich um Session Cookies (Sitzungscookies) oder Verbindungscookies. Diese werden automatisch gelöscht, wenn Sie Ihren Browser schließen.", "Hierbei handelt es sich vor allem um Analyse- und Performance-Cookies, die eine statistische Grundlage zum Nutzungsverhalten bieten sowie Daten zur Leistungsfähigkeit dieser Webseite speichern.", "Diese analytischen Cookies ermöglicht es uns, die Anzahl der Besuche und Traffic-Quellen zu ermitteln und damit die Leistung unserer Webseite zu verbessern. Sie helfen uns dabei zu erkennen, welche Seiten am nützlichsten sind und wie die Besucher auf der Webseite navigieren oder ob bei bestimmten Seiten Probleme oder Fehlermeldungen auftreten.", "Performance- und Tracking-Cookies werden nicht gelöscht, wenn Sie den Browser schließen, sondern sie werden über einen längeren Zeitraum auf Ihrem jeweiligen Gerät gespeichert.", "Mithilfe der gesammelten Informationen können wir unsere Webseite verbessern und die Benutzerfreundlichkeit erhöhen, eine intuitivere Navigation ermöglichen und somit den Nutzern allgemein ein positiveres Erlebnis bieten."]}]